[
		{
			"category_name":"ဖျော်ရည် / အအေး",
			"category_img_url":"https://i.ibb.co/HtnGrKy/Beverage-webinar-today-What-drinks-do-consumers-want.jpg",
			"category_data":[
				{
					"title":" Beverages / Drinks My title1",
					"description":"Beverages / Drinks My Description1",
					"img_url":"https://forex.cbm.gov.mm//template/img/logo.png"
				},
				{
					"title":"Beverages / Drinks My title 2",
					"description":"Beverages / Drinks My Description 2",
					"img_url":"https://forex.cbm.gov.mm//template/img/logo.png"
				}
			]
		},
		{
			"category_name":"နို့ထွက်ပစ္စည်း",
			"category_img_url":"https://i.ibb.co/7SmKDKP/R.jpg",
			"category_data":[
				{
					"title":" Dairy My title1",
					"description":"Dairy My Description1",
					"img_url":"https://forex.cbm.gov.mm//template/img/logo.png"
				},
				{
					"title":"Dairy My title 2",
					"description":"Dairy My Description 2",
					"img_url":"https://forex.cbm.gov.mm//template/img/logo.png"
				}
			]
		},
		{
			"category_name":"အချိုပွဲ",
			"category_img_url":"https://i.ibb.co/3k8GG26/Top-10-August-Recipes-Dessert-Recipes.jpg",
			"category_data":[
				{
					"title":" Dessert My title1",
					"description":"Dessert My Description1",
					"img_url":"https://forex.cbm.gov.mm//template/img/logo.png"
				},
				{
					"title":"Dessert My title 2",
					"description":"Dessert My Description 2",
					"img_url":"https://forex.cbm.gov.mm//template/img/logo.png"
				}
			]
		},
		{
			"category_name":"သစ်သီးဝလံ",
			"category_img_url":"https://i.ibb.co/GR9bwjk/OIP.jpg",
			"category_data":[
				{
					"title":" Fruit My title1",
					"description":"Fruit My Description1",
					"img_url":"https://forex.cbm.gov.mm//template/img/logo.png"
				},
				{
					"title":"Fruit My title 2",
					"description":"Fruit My Description 2",
					"img_url":"https://forex.cbm.gov.mm//template/img/logo.png"
				}
			]
		},
		{
			"category_name":"ဆန် / ဂျုံ / ပြောင်း အစားအစာ",
			"category_img_url":"https://i.ibb.co/Chf6T2m/R-1.jpg",
			"category_data":[
				{
					"title":" Grains / Starches My title1",
					"description":"Grains / Starches My Description1",
					"img_url":"https://forex.cbm.gov.mm//template/img/logo.png"
				},
				{
					"title":"Grains / Starches My title 2",
					"description":"Grains / Starches My Description 2",
					"img_url":"https://forex.cbm.gov.mm//template/img/logo.png"
				}
			]
		},
		{
			"category_name":"အသားဟင်း / ငါးဟင်း",
			"category_img_url":"https://i.ibb.co/q7V4GKr/R-2.jpg",
			"category_data":[
				{
					"title":" ဝက်သားနီချက်",
					"description":"ဝက်သားကိုဆေးကြောသန့်စင်ပြီးဆားအရသာမှုန့် abc ပဲငံပြာရည်ရယ်ဗမာငံပြာရည်နဲနဲထည့်ပြီးတနာရီလောက်နှပ်ထားပါ / ဝက်သားပေါ်ကြည့်ပြီးဆီထည့်ပါအဆီအခေါက်ဆိုဆီလျော့ထည့်ပြီးအသားဆိုပုံမှန်အတိုင်းထည့်ပါဆီကျက်ရင်သကြားအညိုအနဲငယ်ထည့်ပါအရောင်နီညိုလာရင်ဝက်သားထည့်ပါဝက်သားကိုဆီနဲ့အကြောတင်းရေခမ်းတဲ့အထိထားပေးပါ / ရေခမ်းသွားမှကြက်သွန်ဖြူနီဂျင်းထောင်းထားတာထည့်ပါအဲ့ထဲကိုငြုပ်သီးအရောင်တင်မှုန့်နဲနဲလေးထည့်ပါတယ်အရောင်လှအောင်ပါကြက်သွန်တွေနွမ်းသွားရင်‌ဝက်သားမြုပ်အောင်ရေထည့်ပါအဖုံးဖုံးထားပါမနူးသေးရင်ရေထပ်ထည့်ပေးပါနူးခါနီးရင်ကြက်သွန်ဥသေးသေးလေးတွေထည့်ပါအ‌သေးမရှိလို့ရှိရင်ကြီးတာကိုလေးစိတ်စိတ်ထည့်ပေါ့ ကြက်သွန်လဲနူးဝက်သားလဲနူးဆီလဲပြန်သွားရင်ရပါပြီ🤗",
					"img_url":"https://i.ibb.co/PhqMVjB/346952260-247829124581926-7276245622090446730-n.jpg"
				},
				{
					"title":" ကြက်ခြေထောက်ငုံးဥပြုတ်ချိုချဉ်ငန်စပ်လေးသောက်ကြစို့လေ😷😷😷",
					"description":"ရေဆူဆူမှာကြက်ခြေထောက်၁၀ချောင်းကိုအိုးထဲတွင်ထည့်ပြီးမီးအေးအေးနဲ့တနာရီတည်ထားပါအမြုတ်တွေခပ်ထုပ်ပေးပါ၁နာရီကြာတည်ထားတဲ့ကြက်ခြေထောက်ပြုတ်ထဲကိုပဲငံပြာရည်အကြည်ထမင်းစားဇွန်း၂ဇွန်းခရုဆီထမင်းစာဇွန်း၁ဇွန်းထန်းညက်၁ခဲသကြားကော်ဖီဖွန်းနဲ့၁ဇွန်းငရုတ်သီးစိမ်းအတောင့်၂၀ဒါးပြားရိုက်မန်ကျည်းရည်ဖျော်ထမင်းစားဇွန်း၃ဇွန်းသံပုရာသီး၁လုံးအရည်ညှစ်ထည့်ဆူအောင်ထပ်တည်ပြီးရင်ငါးငံပြာရည်အငန်ထမင်းသားဇွန်း၁ဇွန်းထည့်ပြီးထပ်ဆူလာရင်ရပါပြီရှင်😷😷😷အရည်နဲနေရင်ရေနွေးထပ်ထည့်ပေးပါရန်😷😷😷",
					"img_url":"https://i.ibb.co/G9MpX30/347125337-714464330433568-6118401077248392726-n.jpg"
				},
				{
					"title":" ပိတ်ရက်တွေမှာ တစ်ရက်လောက်တော့ထမင်းပူပူလေးနဲ့နယ်စားရင် သိပ်မြိန်တဲ့ဂဏာန်းမဆလာချက်ရှူးရှဲလေး ချက်စားရအောင်နော်..😋😋😋",
					"description":"ပါဝင်ပစ္စည်းလေးတွေကတော့ငရုတ်သီးစိမ်းကို၂ခြမ်းခွဲပါ။ခရမ်းချဉ်သီးကိုနုပ်နုပ်စင်း သို့ ကြိတ်ထားပါ။ကြက်သွန်နီဖြူဂျင်းငရုတ်သီးခြောက်တို့ကိုရောထောင်းပါ။ပင်စိမ်း/ရှမ်းနံနံ/နံနံပင် နှစ်သက်ရာထည့်ပါရှင်။အိုးကိုပူအောင်အရင်လုပ် ဆီထည့်။ဆီပူမှကိုင်ထားတဲ့ဂဏာန်းထည့်ကြော်။လိမ္မော်ရောင်လေးသန်းလာရင် ဆယ်ယူပြီးဆီစစ်ထားပါ။အဲ့ဂဏာန်းကြော်ထားတဲ့ဆီထဲကိုထောင်းထားတဲ့ကြက်သွန်အနှစ်တွေထည့်ဆီသပ်။ကြက်သွန်နည်းနည်းကြွပ်လာရင် နုပ်နုပ်စင်းထားတဲ့ခရမ်းချဉ်သီးထည့်ပြီး ၂မိနစ်ခန့်အဖုံးအုပ်တည်ပါ။ပြီးရင် ရေနည်းနည်းထည့်ကာ မီးအပူရှိန်လျော့ပြီး။အနှစ်ကျအောင်ဖြည်းဖြည်းချင်းစီ မွှေပြီးချက်ပေးပါ။ပြီးရင် ငရုတ်သီးစိမ်းထည့်မွှေပါ။ဂဏာန်းထည့်ပါ ရေ ဆား သကြား/ကြက်သားမှုန့်ထည့်ပြီး၄မိနစ်ခန့်ချက်ပါ ။ရေကို ဂဏာန်းမြုပ်ရုံလေးသာထည့်ပါ။အရည်သောက်မဟုတ်လို့ အများကြီးထည့်စရာမလိုပါရှင် ။ဘဲဥတစ်လုံးဖောက်ထည့်ပါ ဘဲဥအနှစ်ပေါက်သွားအောင်ထည့်ပြီးပြီးချင်း မြန်မြန်မွှေပါ အဲ့ဒါမှအနှစ်ဖြစ်ပြီးထမင်းနဲ့နယ်စားလို့ရမှာပါ ။ကုလားလေးမဆလာအုပ်ပါ။ပင်စိမ်း/ရှမ်းနံနံ/နံနံပင် နှစ်သက်ရာအုပ်ပါရှင် ။အနှစ်များများရချင်ရင်ခရမ်းချဉ် ကြက်သွန်များများထည့်ချက်ပါရှင် ။",
					"img_url":"https://i.ibb.co/PCJPh7t/346812193-897274271364448-7219607363874471534-n.jpg"
				},
				{
					"title":" Meat / Fish My title1",
					"description":"Meat / Fish My Description1",
					"img_url":"https://forex.cbm.gov.mm//template/img/logo.png"
				},
				{
					"title":" Meat / Fish My title1",
					"description":"Meat / Fish My Description1",
					"img_url":"https://forex.cbm.gov.mm//template/img/logo.png"
				},
				{
					"title":" Meat / Fish My title1",
					"description":"Meat / Fish My Description1",
					"img_url":"https://forex.cbm.gov.mm//template/img/logo.png"
				},
				{
					"title":" Meat / Fish My title1",
					"description":"Meat / Fish My Description1",
					"img_url":"https://forex.cbm.gov.mm//template/img/logo.png"
				},
				{
					"title":" Meat / Fish My title1",
					"description":"Meat / Fish My Description1",
					"img_url":"https://forex.cbm.gov.mm//template/img/logo.png"
				},
				{
					"title":" Meat / Fish My title1",
					"description":"Meat / Fish My Description1",
					"img_url":"https://forex.cbm.gov.mm//template/img/logo.png"
				},
				{
					"title":" Meat / Fish My title1",
					"description":"Meat / Fish My Description1",
					"img_url":"https://forex.cbm.gov.mm//template/img/logo.png"
				},
				{
					"title":"Meat / Fish My title 2",
					"description":"Meat / Fish My Description 2",
					"img_url":"https://forex.cbm.gov.mm//template/img/logo.png"
				}
			]
		},
		{
			"category_name":"အသီးအရွက်ဟင်း",
			"category_img_url":"https://i.ibb.co/g7xN0yg/Screen-Shot-2020-07-11-at-4-45-05-PM-800x650.png",
			"category_data":[
				{
					"title":" သီးရွက်စုံကြော်",
					"description":"ကြက်သွန်ဖြူ နီ ခရမ်းချဉ်သီးတစ်လုံး ငြုပ်သီးစိမ်းအားလုံးဆီသတ်ပါ မွှေးလာရင် ကိုယ်နှစ်သက်ရာအသီးရွက်များထည့်ပါ ငါးငံပြာရည် နည်းနည်းထည့်ပါနှစ်သက်ရာအချိုမှုန့်ထည့်ပါ ရေအနည်းငယ်ထည့်ပြီးလုံးပေးပါအသီးရွက်တွေနွမ်းရင် အရသာမြည်းပြီး အငံလိုပါက ဆားထည့်ပါ ရပါပြီဆူးပုပ်ရွက်နဲ့ပင်စိမ်းပါရင် ပိုမွှေးပြီးပိုစားကောင်းပါတယ်",
					"img_url":"https://i.ibb.co/kDhcvcV/345303618-199290286274186-8362528575591059699-n.jpg"
				},
				{
					"title":" အာလူးပြုပ်ကြော်",
					"description":"အာလူးအနေတော်လုံးလေးတွေကို ရေစင်အောင်ဆေးပြီးနူးအောင် ရေခမ်းပြုပ်ပါ နူးရင် အခွံခွာပြီးထပ်ခြမ်းခြမ်းထားပါကြက်သွန်နီကိုနနွင်းလေးထည့်ပြီးကြော်ပါ ကြွပ်လာရင် ဆယ်ထားပါ ကြော်ထားတဲ့ဆီထဲကို အားလူးများထည့်ပါ ဆားနှစ်သက်ရာ အချိုမှုန့်ထည့်ပါ မဆာလာထည့်ပါ ရေနွေးနဲနဲလေးထည့်ပြီး ခမ်းရင်ရပါပြီစားခါနီး ကြက်သွန်ကြော်လေးအုပ်လိုက်ပါ",
					"img_url":"https://i.ibb.co/j347MPy/346047635-765928218330035-2770424854418292322-n.jpg"
				},
				{
					"title":" သီးစုံ တုံယမ်းလေးပါ",
					"description":"ကြက်ရိုးပြုပ်ရည်လေးထဲကို စပါးလင် ဂျင်းပြားနဲ့ငြုပ်သီးစိမ်းကို ထည့်ပြုတ်တယ် ဆားနဲ့ အရသာ ထည့်တယ် နှစ်သက်ရာ ပင်လယ်စာနဲ့ အသားထည့်တယ် ရှမ်းနံနံ ထည့်တယ်တုံယမ်းခဲလေး ၂ခဲထည့်တယ်ဆူလာရင် ကြိုက်ရာအသီးရွက်တွေထည့်တယ် အချဉ် အငံ အစပ် ကတော့ လိုရင်လိုသလို ထပ်ဖြည့်ပါ",
					"img_url":"https://i.ibb.co/X3Rdt0J/345906941-552978150341724-3620907412182208686-n.jpg"
				},
				{
					"title":" မှို/သီးရွက်စုံကြော်",
					"description":"ကြက်သွန်ဖြူ နီ ခရမ်းချဉ်သီးတစ်လုံး ငြုပ်သီးစိမ်းအားလုံးဆီသတ်ပါ မွှေးလာရင် မှိုနဲ့ကိုယ်နှစ်သက်ရာအသီးရွက်များထည့်ပါ ငါးငံပြာရည် နည်းနည်းထည့်ပါနှစ်သက်ရာအချိုမှုန့်ထည့်ပါ ရေအနည်းငယ်ထည့်ပြီးလုံးပေးပါအသီးရွက်တွေနွမ်းရင် အရသာမြည်းပြီး အငံလိုပါက ဆားထည့်ပါ ရပါပြီဆူးပုပ်ရွက်နဲ့ပင်စိမ်းပါရင် ပိုမွှေးပြီးပိုစားကောင်းပါတယ်",
					"img_url":"https://i.ibb.co/Ns38KgC/345847700-1200396660546245-5732238356569458986-n.jpg"
				},
				{
					"title":" ဗူးရွက်ကြော်",
					"description":"ဗူးရွက်တွေကို သင်ပြီး ရေစိမ်ထားပါပြီး ရေအထပ်ထပ်ဆေးပါ သဲအလွန်ကပ်လို့ပါကြက်သွန်ဖြူနီ ဆီသတ် ပြီးဗူးရွက်များထည့်ပါမွှေပေးပါ ဆား အရသာထည့်ပါ ရေနွေးဖြူလေးနဲနဲထည့်ပါ ဗူးရွက်လေးတွေအိလာရင် အရေ အနေတော်မှာသုံးဆောင်လို့ရပါပြီ ခရမ်းချဉ်သီးမီးဖုတ်ထောင်း ငါးရံ့ခြောက်ဖုတ်လေးနဲ့လိုက်ဖက်ဧ။်",
					"img_url":"https://i.ibb.co/jkVr7HY/345904501-3507516009498271-4667145207185605672-n.jpg"
				},
				{
					"title":" ပဲပေါင်းနဲ့မျှစ်ကြော်",
					"description":"ပဲပေါင်းအိအိလေးနဲ့ အထပ်ထပ်ပြုပ်ထားတဲ့ မျှစ်ပေါက်လေးတွေကိုကြက်သွန်နီ ဆီသတ်နွမ်းရင် နနွင်းထည့်ပါမျှစ်ထည့်ပါမီအေးအေးနဲ့မျှစ်တွေနွမ်းတဲ့အထိမွှေကြော်ပေးပါပဲပေါင်းထည့်ပါ ငံပြာရည်နဲနဲနဲ့ နှစ်သက်ရာ အချိုမှုန့်ထည့်ပါအသားလေးမွှေပေးပါ ရေနွေးလေးနဲနဲထည့်ပါ ပဲနဲ့မျှစ်နဲ့လံးကွဲမနေပဲထွေထွေးလေးဖြစ်ရင်ရပါပြီ",
					"img_url":"https://i.ibb.co/Mp6T1Ws/346068094-193002147015078-3127652684131885274-n.jpg"
				},
				{
					"title":" ခဝဲသီးနဲ့မျှစ်ကြော်",
					"description":"ကြက်သွန်ဖြူနီ ဆီသတ်ပါအထပ်ထပ်ပြုတ်ထားတဲ့ မျှင်မျှစ်လေးတွေကို စိတ်ကြိုက်ပုံစံလှီးထားတာတွေထည့်ပါရေနဲနဲထည့်ပြီးအုပ်ထားပါပြီး ခဝဲသီးထည့်ပါ ဆား နဲ့ နှစ်သက်ရာအချိုမှုန့်ထည့်ပြီးလုံးပါရေနွေးနဲနဲထည့်ပြီးအုပ်ထားပါခဝဲသီးအိရင် ရေနဲ့ အရသာ ကိုယ့်စိတ်ကြိုက်မှာ သုံးဆောင်ပါ",
					"img_url":"https://i.ibb.co/vxsSP7k/345879660-2187688768090023-57440151563436211-n.jpg"
				},
				{
					"title":" ဆီမပါတဲ့ သီးရွက်စုံဟင်းချို",
					"description":"နှစ်သက်ရာ အသီးရွက်တွေကိုသင်ပြီးရေစိမ်ထားပါပြီး ရေအထပ်ထပ်ဆေးပြီးစစ်ထားပါရေနွေးဆူဆူမှာ ကြက်သွန်ဖြူနီ လှီီးထည့်ပါခရမ်းချဉ်သီးတစ်လဲ လေးစိပ်ထိုးထည့်ပါ ပုစွန်ပေါ့ချိတတ်လေး လေးငါးကောင်လောက်ထည့်တယ် ငံပြာရည်နဲနဲထည့်ပါ နှစ်သက်ရာ အချိုမှုန့်ထည့်ပါတအောင့်ထားပါ အသီးရွက်များထည့်ပါ ပေါ့ရင်ဆားထည့်ပါမွှေပေးပါအသီးရွက်လေးတွေအိလာရင် အရေ နဲ့အရသာအနေတော်မှာသုံးဆောင်လို့ရပါပြီငါးပိထောင်းလေးနဲ့တွဲစားပါတယ်",
					"img_url":"https://i.ibb.co/5LZm0Gk/345428018-1914095482259594-47499743862928692-n.jpg"
				},
				{
					"title":" ငှက်ပျေားဖူးငပိကြော်",
					"description":"ငှက်ပျောဖူးကိူလေးစိမ်ခြမ်းပြီး ရေနွေးစိမ်ထားတယ်ပြီးမှ ရေပြန်ဆေးပြီး နုတ်နုတ်လှီးထားတယ်ကြက်သွန်ဖြူနီ နနွင်း ဆီသတ်နနွင်းပြီးငြုပ်သီးခွဲခြမ်းမှုန့် နဲ့ငပိ ထည့်သပ်ပါ ငပိစိမ်းနံ့ပျောက်ရင်လှီးထားတဲ့ ငှက်ပျောဖူးများထည့်ပါ နှစ်သက်ရာ အချိုမှန့်ထည့်ပါ နံ့အောင်မွှေပေးပါ ရေနဲနဲလေးထည့်ပြီးထားပါငှက်ပျောဖူးနူးပြီး အရသာကိုယ့်စိတ်ကြိုက်မှာ သုံးဆောင်ပါ",
					"img_url":"https://i.ibb.co/L9hDTSG/345906054-629583812527282-5532504476905011390-n.jpg"
				},
				{
					"title":" သီးရွက်စုံကြော်",
					"description":"ကြက်သွန်ဖြူ နီ ခရမ်းချဉ်သီးတစ်လုံး ငြုပ်သီးစိမ်းအားလုံးဆီသတ်ပါ မွှေးလာရင် ကိုယ်နှစ်သက်ရာအသီးရွက်များထည့်ပါ ငါးငံပြာရည် နည်းနည်းထည့်ပါနှစ်သက်ရာအချိုမှုန့်ထည့်ပါ ရေနွေးနဲနဲလေးထည့်ပြီးလုံးပေးပါအသီးရွက်တွေနွမ်းရင် အရသာမြည်းပြီး အငံလိုပါက ဆားထည့်ပါ ရပါပြီဆူးပုပ်ရွက်နဲ့ပင်စိမ်းပါရင် ပိုမွှေးပြီးပိုစားကောင်းပါတယ်",
					"img_url":"https://i.ibb.co/Jj4G7BT/345902614-562438959111790-8353448049611887137-n.jpg"
				},
				{
					"title":" သီးရွက်စုံကြော်",
					"description":"ကြက်သွန်ဖြူ နီ ခရမ်းချဉ်သီးတစ်လုံး ငြုပ်သီးစိမ်းအားလုံးဆီသတ်ပါ မွှေးလာရင် ကိုယ်နှစ်သက်ရာအသီးရွက်များထည့်ပါ ငါးငံပြာရည် နည်းနည်းထည့်ပါနှစ်သက်ရာအချိုမှုန့်ထည့်ပါ ရေနွေးနဲနဲလေးထည့်ပြီးလုံးပေးပါအသီးရွက်တွေနွမ်းရင် အရသာမြည်းပြီး အငံလိုပါက ဆားထည့်ပါ ရပါပြီဆူးပုပ်ရွက်နဲ့ပင်စိမ်းပါရင် ပိုမွှေးပြီးပိုစားကောင်းပါတယ်",
					"img_url":"https://i.ibb.co/RyXnkLv/346040801-1327208797873093-4309364749004140069-n.jpg"
				},
				{
					"title":" ဘဲဥနဲ့ ဆူးပုပ်လေးကြော်",
					"description":"ဆူးပုပ်ရွက်အနုလေးများသင်ပြီးရေစင်အောင်ဆေးထားပါဘဲဥကို ဆား နဲ့ရသာမှုန့်ထည့်ပြီး နာနာခေါက်ထား ဆူးပုပ်ရွက်နဲ့ သမအောင်နယ်ပြီး ဒယ်ပိုင်းဖင်ပြားတာလေးနဲ့ကြော်ပါကိုရီးယား ကြ်ဥလိပ်သလိုကြော်တာပါနော်",
					"img_url":"https://i.ibb.co/Wy3XqfT/345839007-262093379531143-8205756807632089259-n.jpg"
				},
				{
					"title":" ပန်းပွင့်ကြော်",
					"description":"ပန်ပွင့်ကို ချစ်တီးဟင်းနံ့လေးထွက်အောင်ကြော်ထားတာပါကြက်သွန်ဖြူနီ ဆီသတ်ပါဇီယာစေ့နဲ့ ပျဉ်တော်သိမ်ရွက်ထည့်သပ်ပါ နနွင်းထည့်ပါမွှေးလာရင် ရေစိမ်ပြီးစစ်ထားတဲ့ ပန်းပွင့်များထည့်ပါ ဆားနဲ့နှစ်သက်ရာရသာမှုန့်ထည့်ပါ​မွှေပေးပါရေနွေးနဲနဲထည့်ပါ ပန်းပွင့်တွေအိရင် အရသာကိုယ်စိတ်ကြိုက်မှာ သုံးဆောင်ပါ",
					"img_url":"https://i.ibb.co/kS6RjGX/346034883-544350461228910-1195363252456880490-n.jpg"
				},
				{
					"title":" ပဲပြားနဲ့လယ်ကန်စွန်းအစပ်ကြော်",
					"description":"ကြက်သွန်ဖြူ နီ ခရမ်းချဉ်သီးတစ်လုံး ငြုပ်သီးစိမ်းအားလုံးဆီသတ်ပါ မွှေးလာရင် ပဲပြားထည့်ပါငါးငံပြာရည် နည်းနည်းထည့်ပါနှစ်သက်ရာအချိုမှုန့်ထည့်ပါ ရေနွေးနဲနဲလေးထည့်ပြီးလုံးပေးပါ ပြီး ကန်စွန်းရွက်ထည့်ပါကန်စွန်းရွက်တွေနွမ်းရင် အရသာမြည်းပြီး အငံလိုပါက ဆားထည့်ပါ ရပါပြီ",
					"img_url":"https://i.ibb.co/rHYmQFt/346088272-273098621740307-3663687078529389200-n.jpg"
				},
				{
					"title":" ကိုက်လန်ရွက်ကြော်",
					"description":"ကြက်သွန်ဖြူနီဆီသတ်ပါ ပဲငံပြာရည် ခရုဆီထည့်ပါရေ​​ေဆးစစ်ထားတဲ့ အရွက်များထည့်ပါ နှစ်သက်ရာ ရသာမှုန့်ထည့်ပါ လုံးပါရေနွေးနဲနဲထည့်ပါ မီးပြင်းပါစေအရသာ ကိုယ့်စိတ်ကြိုက်မှာသုံးဆောင်ပါ",
					"img_url":"https://i.ibb.co/n7DXZFn/345899985-775574937301061-8801864425916121101-n.jpg"
				},
				{
					"title":" ဒန့်သလွန်သီးဟင်း",
					"description":"ကြက်သွန်ဖြူနီ ဆီသတ်ပါ နနွင်းထည့်ပါ ငြုပ်ပွခြောက်ရေစိမ်ထောင်းထည့်ပါ ပျဉ်တော်သိမ်ရွပ်ထည့်ပါဇီယာမှုန့်နဲနဲ့ထည့်ပါ မွှေးလာရင် ဒန့်သလွန်သီးထည့်ပါ ဆား နဲ့နှစ်သက်ရာ အချိုမှုန့်ထည့်မယ် လုံးပါ ရေနဲနဲထည့်ပါ အုပ်ထားပါဒန့်သလွန်သီးနူးကာနီးရင် နူးအိအောင်ပြုတ်ထားတဲ့ (ကုလားပဲ/ပဲစင်းငုံ )နဲ့ပဲရည်များထည့်ပါ မန်ကျည်းမှည့်ရည်ထည့်မယ်ဆူလာရင် အရသာမြည်းပါ ချဉ်နေရင်ငံပြာရည်ထည့်မယ်အချဉ်ပေါ့ရင် ဆားထည့်ပါ မန်ကျည်းမှည့်ရည်ထည့်ပါရေနဲရင် ရေနွေးထည့်ပါဒန့်သလွန်းသီးနူးရင် ရပါပြီနော်။",
					"img_url":"https://i.ibb.co/TKtKxmp/345435499-1192515051439739-1126958534678631241-n.jpg"
				},
				{
					"title":" မှိုဟင်း",
					"description":"စျေးမှာအလွယ်ဝယ်လို့ရတဲ့စိုက်ပျိုးရေးကောက်ရိုးမှို ငုံကွဲလေးတွေပါကြက်သွန် အဖြူရယ် အနီရယ် ခရမ်းချဉ်သီးလေးစိပ်ထိုးယ် ငြုပ်သီးအနီအစိုတောင့်ရယ်ဆီသတ်ပါ နွမ်းရင် မှိုထည့်ပါလုံးပါ ရေမထည့်ပါနဲ့ ဒီမှိုက ရေမှအလွန်ထွက် ဆား နဲ့နှစ်သက်ရာ ရသာမှုန့်ထည့်ပါ ပငါစိမ်းရွက်အုပ်ပါခဏဆိုကျက်ပါပြီ။ဒီစိုက်ပျိုးရေးကောက်ရိုးမှိုနဲ့ ငွေနှင်းမှိုတွေက နူးညံ့ပြီး ကျက်လွယ်ပါတယ် အဆိတ်တောက်မရှိပါ",
					"img_url":"https://i.ibb.co/j3w83zj/345455122-202442245975315-5049847663924931264-n.jpg"
				},
				{
					"title":" ကြက်သားနဲ့ဗူးသီးရေချိုလေးချက်",
					"description":"ကြက်သွန်ဖြူနီ ဂျင်း ရောထောင်းငြုပ်ပွရေစိမ် ညက်နေအောင်ထောင်းစပါးလင်၂ပင်လောက်နဲ့ကြက်သားကို ဆား ရသာမှုန့်ငံပြာရည် ရယ် နယ်ထားပါရေနဲနဲထည့်ပြီးလုံးချက်လေးချက်ပါရေခမ်းပြီး အရသာ ဝင်လောက်ရင်ရေထပ့်ထည့်ပါကြက်သများနူးခါနီးရင် ဗူးသီးထည့်ပါ ပင်စိမ်းရွက်လေး အုပ်ပါဗူးသီးလဲနူးပြီဆိုရင်တော့ အရသာ နဲ့ရေမှာကိုယ့်စိတ်ကြိုက်မှာသုံးဆောင်လို့ရပါပြီ။",
					"img_url":"https://i.ibb.co/g4YqRrL/345914632-753725596427590-2892269739928536978-n.jpg"
				},
				{
					"title":" ကန်စွန်းရွက်ကြော်",
					"description":"ကြက်သွန်ဖြူနီဆီသတ်ပါရေ​​ေဆးစစ်ထားတဲ့ အရွက်များထည့်ပါ နှစ်သက်ရာ ရသာမှုန့်ထည့်ပါ လုံးပါရေနွေးနဲနဲထည့်ပါ မီးပြင်းပါစေအရသာ ကိုယ့်စိတ်ကြိုက်မှာသုံးဆောင်ပါ",
					"img_url":"https://i.ibb.co/JzpCnKT/345936562-3417795488436864-4048410279341870466-n.jpg"
				},
				{
					"title":" မှိုဟင်း",
					"description":"စျေးမှာအလွယ်ဝယ်လို့ရတဲ့စိုက်ပျိုးရေးကောက်ရိုးမှို ငုံကွဲလေးတွေပါကြက်သွန် အဖြူရယ် အနီရယ် ခရမ်းချဉ်သီးလေးစိပ်ထိုးယ် ငြုပ်သီးအနီအစိုတောင့်ရယ်ဆီသတ်ပါ နွမ်းရင် မှိုထည့်ပါလုံးပါ ရေမထည့်ပါနဲ့ ဒီမှိုက ရေမှအလွန်ထွက် ဆား နဲ့နှစ်သက်ရာ ရသာမှုန့်ထည့်ပါ ပငါစိမ်းရွက်အုပ်ပါဏဆိုကျက်ပါပြီ။ဒီစိုက်ပျိုးရေးကောက်ရိုးမှိုနဲ့ ငွေနှင်းမှိုတွေက နူးညံ့ပြီး ကျက်လွယ်ပါတယ် အဆိတ်တောက်မရှိပါ",
					"img_url":"https://i.ibb.co/BLxZNXp/345908465-3480132028982032-4998507991199532517-n.jpg"
				},
				{
					"title":" ပဲကြီးနဲ့ဆူးပုပ်ဟင်းချို",
					"description":"ပဲကြီးကို နနွင်း ကြက်သွန်လေးစိပ်ထိုးထည့်ပြီးနူးအောင်ပြုပ်ထားပါပဲကြီးနူးရင် ကြက်သွန်နီ ဆီသတ်ထားတဲ့ ဆီချက်ဝါလောင်းထည့်ပါငံပြာရည်နဲနဲလေးထည့်ပါ ဆားနဲနဲထည့်ပါ နှစ်သက်ရာ အချိုမှုန့်ထည့်ပါ ဆူးပုပ်ခပ်ပါ ရေနဲရင် ရေနွေးထပ်ထည့်ပါအရသာ ကိုယ်စိပ်ကြိုက်မှာသုံးဆောင်ပါ",
					"img_url":"https://i.ibb.co/C6dd1Wx/345905144-958129185501828-5159100490216400245-n.jpg"
				},
				{
					"title":" ဗူးရွက်ဟင်းချို",
					"description":"ဗူးရွက်တွေကို သင်ပြီး ရေစိမ်ထားပါပြီး ရေအထပ်ထပ်ဆေးပါ သဲအလွန်ကပ်လို့ပါရေနွေးဆူဆူမှာ ကြက်သွန်ဖြူနီ လှီီးထည့်ပါပုစွန်ခြောက်နဲနဲထည့်ပါ ခရမ်းချဉ်သီးတစ်လဲ လေးစိပ်ထိုးထည့်ပါ ငံပြာရည်နဲနဲထည့်ပါ နှစ်သက်ရာ အချိုမှုန့်ထည့်ပါတအောင့်ထားပါ ပြီး ဗူးရွက်များထည့်ပါမွှေပေးပါဗူးရွက်လေးတွေအိလာရင် အရေ နဲ့အရသာအနေတော်မှာသုံးဆောင်လို့ရပါပြီ ခရမ်းချဉ်သီးမီးဖုတ်ထောင်း ငါးရံ့ခြောက်ဖုတ်လေးနဲ့လိုက်ဖက်ဧ။်",
					"img_url":"https://i.ibb.co/8rYncg8/345904501-3507516009498271-4667145207185605672-n.jpg"
				},
				{
					"title":" မှိုဟင်း",
					"description":"စျေးမှာအလွယ်ဝယ်လို့ရတဲ့စိုက်ပျိုးရေးကောက်ရိုးမှို ငုံကွဲလေးတွေပါကြက်သွန် အဖြူရယ် အနီရယ် ခရမ်းချဉ်သီးလေးစိပ်ထိုးယ် ငြုပ်သီးအနီအစိုတောင့်ရယ်ဆီသတ်ပါ နွမ်းရင် မှိုထည့်ပါလုံးပါ ရေမထည့်ပါနဲ့ ဒီမှိုက ရေမှအလွန်ထွက် ဆား နဲ့နှစ်သက်ရာ ရသာမှုန့်ထည့်ပါ ပငါစိမ်းရွက်အုပ်ပါခဏဆိုကျက်ပါပြီ။ဒီစိုက်ပျိုးရေးကောက်ရိုးမှိုနဲ့ ငွေနှင်းမှိုတွေက နူးညံ့ပြီး ကျက်လွယ်ပါတယ် အဆိတ်တောက်မရှိပါ",
					"img_url":"https://i.ibb.co/GVDmPDY/345893539-2241239992931219-4291393899433581229-n.jpg"
				},
				{
					"title":" Vegetables My title1",
					"description":"Vegetables My Description1",
					"img_url":"https://forex.cbm.gov.mm//template/img/logo.png"
				},
				{
					"title":" Vegetables My title1",
					"description":"Vegetables My Description1",
					"img_url":"https://forex.cbm.gov.mm//template/img/logo.png"
				},
				{
					"title":"Vegetables My title 2",
					"description":"Vegetables My Description 2",
					"img_url":"https://forex.cbm.gov.mm//template/img/logo.png"
				}
			]
		}
]