[
		{
			"category_id":1,
			"category_name":"ဖျော်ရည် / အအေး",
			"category_img_url":"https://i.ibb.co/HtnGrKy/Beverage-webinar-today-What-drinks-do-consumers-want.jpg",
			"category_data":[
				{
					"recipes_id":11,
					"title":"ချဉ်ပေါင်ဖျော်ရည် ပြုလုပ်နည်း",
					"description":"ဒီတစ်ခါတော့ ရိုးရှင်းလွယ်ကူပြီး အရသာအရမ်းရှိတဲ့ ချဉ်ပေါင်ဖျော်ရည်လုပ်နည်း ကို ပြောပြချင်ပါတယ်။၁။ ချဉ်ပေါင်ဖူးတွေကို ရေစင်စင်ဆေးပါ။ တစ်ချို့တွေက ချဉ်ပေါင်ဖူးရဲ့ ပွင့်ဖတ်တွေကို ခွါပြီးမှ လုပ်လေ့ရှိပါတယ်။ ဒါပေမဲ့ Green Way ရဲ့အတွေ့အကြုံအရ အရောင်နဲ့ အရသာက အဖူးလိုက် ပြုတ်တာလောက် မကောင်းပါဘူး။ စမ်းကြည့်စေချင်ပါတယ်။၂။ ပြီးရင် မီးဖိုပေါ်မှာ ရေနည်းနည်းလေးနဲ့ ကျိုပါ။၃။ ချဉ်ပေါင်တွေကို ရေများများနဲ့ကျိုရင် မီးကုန်တဲ့အပြင် ကျိုရတာလည်း အချိန်ကြာတာကြောင့် ရေနည်းနည်းနဲ့ပဲ ကျိုပါ။ ကျိုနေတုန်းမှာ ချဉ်ပေါင်ဖူးက ပွင့်ဖတ်နဲ့ အထဲက အစေ့ဖူးတို့ ကွာသွားအောင် ဖိပြီးမွှေပေးပါ။၄။ တစ်ဖြည်းဖြည်းနဲ့ ချဉ်ပေါင်ဖူးက ပွင့်ဖတ်တွေကွာသွားတဲ့အပြင် အရောင်ပါ ထွက်လာပါလိမ့်မယ်။၅။ ၁၀ မိနစ်လောက်ကြာတဲ့အခါ အမြှပ်ထွက်လာတဲ့ အနေအထားကို ရောက်ပါပြီ။၆။ အရည်တွေဟာ တစ်ဖြည်းဖြည်း ပျစ်လာပါပြီ။ အဆက်မပြတ်မွှေပေးနေပါ။၇။ အခုဆို အသီးနဲ့ ပွင့်ဖတ်တွေ သီးခြားဆီဖြစ်သွားပါပြီ။၈။ အသီးနဲ့ ပွင့်ဖတ်နဲ့ကွာသွားတာသေခြာပြီဆိုရင် ရေထပ်ရောပေးလို့ရပါပြီ။ ရေပမာဏကတော့ ကိုယ်စိတ်ကြိုက်ထည့်လို့ရပါတယ်။ ပုံမှန်အားဖြင့်တော့             ချဉ်ပေါင် ၁ ကီလိုကို ရေ ၂ လီတာ လောက်ထည့်ပေးနိုင်ပါတယ်။၉။ ရေထည့်ပြီးတဲ့အခါ ပွင့်ဖတ်တွေကွာသွားတဲ့ချဉ်ပေါင်ဖူးတွေကို ဖယ်ထုတ်ပစ်ရပါမယ်။ ပြီးရင် အခုလိုမျိုး ပွက်ပွက်ဆူပြီး အမြှပ်တွေထွက်လာတဲ့အထိ               တည်ပေးပါ။၁၀။ ချဉ်ပေါင်ရည်ဆူလာတဲ့အခါ သကြားနဲ့ ဆား ထည့်ပေးလို့ရပါပြီ။ ပမာဏတွေကတော့ ကိုယ်လိုချင်တဲ့အရသာအတိုင်းထည့်ပေးလို့ ရပါတယ်။ တစ်ချို့တွေက အိုးကို မီးဖိုပေါ်ကချမှ သကြားထည့်တာမျိုးလဲရှိပါတယ်။ နှစ်မျိုးလုံး အဆင်ပြေပါတယ်။၁၁။ ကိုယ်ကြိုက်နှစ်သက်တဲ့ အရသာအတိုင်း ဖြစ်ပြီဆိုရင်တော့ အနည်စစ်ရပါမယ်။၁၂။ အနည်စစ်တဲ့ဇကာနဲ့ စစ်ပြီးရင် ရလာတဲ့ အနည်ဖတ်တွေကို သကြားနဲ့ ဆားနဲ့ ပြန်ရောနယ်ပြီး မီးဖို ပေါ်မှာ ညောင်စေး ကျသည်အထိ ပြန်တည်လိုက်ရင်           ချဉ်ပေါင်ယို အခြောက် (သို့) ချဉ်ပေါင် တော်ဖီ ရပါတယ်။၁၃။ အခုဆိုရင်တော့ အရသာရှိပြီး ကျန်းမာရေးအတွက်ကောင်းမွန်တဲ့ ချဉ်ပေါင်ဖျော်ရည်တစ်ခွက်ကို ရရှိပါပြီ။ အပူ ရော အအေးလိုပါ သောက်လို့ရတယ်နော်။",
					"img_url":"https://i.ibb.co/wY0KLbD/OIP-1.jpg",
					"category_id":1
				},
				{
					"recipes_id":12,
					"title":"အရသာကောင်းတဲ့ဆန်ချိုအေးဖျော်ရည်",
					"description":"ဆန်ချိုအေးဆိုတာ ရှမ်းပြည်က ဒေသအစားအစာတစ်ခုဖြစ်ပြီး ရှမ်းပြည်မြောက်ပိုင်းမှာ အသောက်များတဲ့ ဖျော်ရည်တစ်ခုလည်း ဖြစ်ပါတယ်။အယ်ကိုဟော (alcohol) ဓာတ် အရမ်း မပါဘဲ ဖျော်ရည်တစ်ခု အနေနဲ့ သောက်လို့ ကောင်းတဲ့ ဆန်ချိုအေးကို ရှမ်းပြည်ဘက်တွေမှာတော့ လုပ်ရောင်းကြပါတယ်။ ခု ဆန်ချိုအေး ဖျော်ရည်လုပ်နည်းလေးကို မျှဝေပေးချင်ပါတယ်..။ လုပ်နည်းလေးက တကယ်ကို မခက်ပါဘူးနော်..။ပါဝင်ပစ္စည်းတွေ အနေနဲ့-- ကောက်ညင်းဆန် (၂)ဗူး- တဆေး- ရေ ကောက်ညင်းကို တစ်ည ရေစိမ်ပြီး ခပ်တင်းတင်းအနေအထားရအောင် ချက်ပါ။ ကောက်ညင်းဆန်လုံးရှည်ရှည်လေးတွေကို သုံးပါ။ ဒါမှဆန်လုံးလှမှာပါ။ ထမင်းပေါင်းအိုးနဲ့ချက်ရင် ရပါတယ်။ နောက်တစ်မျိုး ကောက်ညင်းပေါင်းကို ဝယ်ပြီး လုပ်လို့လည်း ရပါတယ်။ ပြီးရင် အအေးခံပါ။အအေးခံပြီးပြီဆိုရင်တော့ တဆေးလုံးကို ချေပြီး ကောက်ညင်းနှင့်ရောနယ်ပေးပါ။ တဆေးက အခဲ မရှိရင်လည်း အမှုန့်သုံးလို့ရပါတယ်။ အမှုန့်ဆိုရင် ကော်ဖီဇွန်း တဇွန်းမောက်မောက် ထည့်မွှေပေးပါ။ တဆေး(အခဲ)သုံးရင်တော့ တဆေးများကြေသည်အထိ ရောမွှေပေးရန် လိုအပ်ပါတယ်။ နောက် ရေ (၅) လီတာနှင့် ရောကာ ရေသန့်ဗူးထဲသို့ ထည့်ပြီး အလုံပိတ်ထားပါ။ ရေသန့်ဗူးကိုတော့ သန့်သန့်လေးထားပြီး ဆီကင်းနေရပါမယ်နော်။ရှမ်းပြည်ဘက်မှာဆိုရင်တော့ ၃ ရက်လောက်ထားပါတယ်။ ပူတဲ့ဒေသမှာဆိုရင်တော့ တစ်ရက်ခွဲလောက် ထားပါ။ အချဉ်ဖောက်ထားတဲ့ ကောက်ညင်းဖတ်လေးတွေ ရေပေါ် ပေါ်လာပြီဆိုရင် အသင့်အနေအထားတိုင်း ရပါပြီ။ဆန်ချိုဖျော်ရည်ကို ပြင်းပြင်းရှရှ ကြိုက်လျှင် ရေများများ မရောပါနဲ့...ပြီးရင်တော့ အချဉ်ဖောက်ပြီးသား ဆန်ချိုကို သကြားရည်ကျို၍ သောက်မည့်ခွက်ထဲ မိမိအချို အကြိုက်ပေါ် မူတည်ပြီး အချိုထည့်၊ ရေခဲထည့်ဖျော်ပြီးမှ သံပုရာသီး တစိတ် ညှစ်ထည့်ပေးပါ..ဒါဆိုရင်တော့ ဖောက်ပြီးသား ဆန်ချိုကို အရသာကောင်းမွန်စွာ သောက်သုံးနိုင်ပါပြီ။",
					"img_url":"https://i.ibb.co/S6Prnvv/sitemgr-photo-21947.jpg",
					"category_id":1
				}
			]
		},
		{
			"category_id":2,
			"category_name":"နို့ထွက်ပစ္စည်း",
			"category_img_url":"https://i.ibb.co/7SmKDKP/R.jpg",
			"category_data":[
				{
					"recipes_id":21,
					"title":"ဒိန်ချဉ်ပြုလုပ်နည်း",
					"description":"ကျန်းမာရေနဲ့ညီညွှတ်ပြီးအရသာလဲရှိအိမ်တွင်းဒိန်ချဉ်ပြုလုပ်နည်း-ဒိန်ချဉ် လုပ်နည်းလေး မေးထားလို့ တင်ပေးလိုက်ပါတယ်။နွားနို့  ၁ ပိသာကို ဆူအောင်ကျိုပါ။ ကျိုတဲ့အခါ ဆူရုံလေးပဲ မထားပါနဲ့။ ကြာကြာလေး ကျိုပါ။ တအားလည်း မပျစ်ပါစေနဲ့။ပြီးရင် မီးဖိုပေါ်က ချပြီး အအေးခံပါ။ လုံးဝ အေးသွားတဲ့အထိ မစောင့်ရပါ။ ( နွေးနွေးလေးမှာ အချဉ် ကို ထည့်ရမှာမို့ ပါ) လက်ညိုးကိုထည့်ကြည့်လို့ အပူခံနိုင်တယ်ဆိုရုံလေးပေါ့။အချဉ် (ဟင်းခတ်ဇွန်း ၁ ဇွန်း) ထည့်ပြီး မွှေပေးပါ။ပြီးရင် အုပ်ဆောင်းနဲ့ အုပ်ပြီး မရွေ့ လျားစေဘဲ ၂၄ နာရီ ထားပါ။ အခန်းအပူချိန်မှာပဲ ထားရမှာပါ။ ၂၄ နာရီပြည့်ရင် ဒိန်ချဉ် ဖြစ်ပါပြီ။ သတိပြုရမှာတွေက လေလုံအောင် အိုးကိုပိတ်မထားရပါဘူး။ ခဏခဏလည်း မမွှေရပါဘူး။ အချဉ်ထည့်ချိန်မှာသာ မွှေပေးရတာပါ။ အချဉ်ထည့်ချိန်မှာ လုံးဝအေးမနေရဘူး။အချဉ်ကို ဘယ်လိုလုပ်ရတာလဲဆိုတော့ နွားနို့ အစိမ်း အကြမ်းပန်းကန် ၁ လုံးစာကို ဘာမှမလုပ်ဘဲ ဘာမှမထည့်ဘဲ အခန်းအပူချိန်မှာ ၂၄ နာရီထားရင် အချဉ် ဖြစ်ပါပြီ ။ အဲဒီအချဉ်ကို အပေါ်ယံပဲဖြစ်ဖြစ် မွှေပြီးပဲဖြစ်ဖြစ်သုံးနိုင်ပါတယ်။ ဒိန်ချဉ်ရပြီဆိုရင်တော့ နောက်ထပ်လုပ်မဲ့ ဒိန်ချဉ်အတွက် ဒိန်ချဉ်အဟောင်းကိုပဲ အချဉ်အဖြစ်သုံးနိုင်ပါတယ်။ အချိုးအဆကတော့ နွားနို့ ၁ပိဿာ အချဉ် ၁ ဇွန်းပါပဲ (ဟင်းခတ်ဇွန်း) ဒိန်ချဉ်ဖြစ်သွားပြီိဆိုရင် ရေခဲသေတာထဲမှာ အကြာကြီးထားလို့ ရပါတယ်။ဒိန်ချဉ်နဲ့ စားဖို့ သကြားရည်ပဲကျိုကျို ၊ ထန်းလျက်ရည်ပဲကျိုကျို ဆားလေး နည်းနည်းထည့်ကျိုပါ။ ရေကိုတော့ အများကြီးမထည့်ပါနဲ့။သကြားရော ထန်းလျက်ရောက အပူပေးရင် ပျော်ပါတယ်။ အိုးမကပ်ရုံသာ ရေထည့်ပါနော်။ ကဲမိတ်ဆွေတို့ ကျန်းမာရေးနဲ့ညီညွတ်တဲ့ ဒိန်ချဉ်လေး လုပ်စားကြည့်မယ်နော်။",
					"img_url":"https://i.ibb.co/W2sTdkj/346601302-148503564862624-3652117055000909554-n.jpg",
					"category_id":2
				},
				{
					"recipes_id":22,
					"title":"Durain_Pillow လုပ်နည်းလေး",
					"description":"နွားနို့-ဂျုံမှုန့်-ကြက်ဥ-အုန်းနို့-Whipping cream အသေးတဘူး-ဒူးရင်းသီး လိုသလောက်-သကြားအမှုန့်။ပြုလုပ်နည်း 👩🏻‍🍳ဒူးရင်းသီး ကို အနှစ်ရအောင် ချေထားပါ-ဇလုံးတခုထဲသို့ အုန်းနို့ထမင်းစားဇွန်းသုံးဇွန်း ကြက်ဥသုံးလုံးဂျုံမှုန့် ထမင်းစားဇွန်း၁၀ဇွန်းထည့်ပါ-အုန်းနို့နှစ် ၂ ဇွန်းထည့်ပါ၊နွားနို့ ဆန်ချိန်ခွက် တဝက်အရောင်လှတာလိုချင်ရင် အစားအစာဆိုးဆေး အဝါရောင်အနည်းငယ်ထည့်ပြီး မပျစ်မကျဲအနေအထားရအောင်မွှေပေးပါ ပြီးရင်ဇကာနဲ့စစ်ပေးပါ-ပီးရင် ဒယ်အိုး အပြားကို ဆီထည့်ပါ ဆီနည်းနည်းထည့် တစ်ရူးနဲ့နှံအောင်သုပ်ပေးပါ ဆီသုပ်တံရှိရင် ဆီသုပ်တံနဲ့သုပ်ပေးပါ မီးပျော့ပျော့လေးပေးပါ ဒယ်အိုးထဲမုန့်ရေထည့်ပြီး အိုးမျက်နှာပြင်ပြည့်အောင်လှည့်ပေးပါ-အနားသားတွေခြောက်ရင်လက်နဲ့အသာခွာချပါ နောက်တချပ်လုပ်ရင်ဆီတခါပြန်ထည့်ပါ ဆီမများရပါဘူးနော်-Whipping cream ပြုလုပ်နည်း👩🏻‍🍳-ဇလုံတခုထဲကို ရေခဲနဲ့ရေထည့်ပါ အဲ့ဇလုံအပေါ်ဇလုံတလုံးထပ်တင်ပီးcream ထည့်မွှေပါမွှေရင် သကြားမှုန့်ထမင်းစားဇွန်း၂ဇွန်းထည့်ပါ မွှေတံပေါ်က cream တွေ အောက်ပြန်မကျရင် cream ရပါပီ။Whipping creamက တော်တော်ကြာ မွှေပေးမှ creamဖြစ်တာပါ-Creamဖြစ်လာရင်တော့ ရပ်လိုက်ပါနော်-ဆက်မွှေရင် အရည်တေ ဖြစ်ကုန်ပါတယ်။ခုနက မုန့်အချပ်ပေါ်ကို cream ထည့် ဒူးရင်းသီး ထည့်ပြီးရင် လိုသလိုခေါက်ပြီးရင် ရေခဲသေတ္တာထဲထည့် အေးလာရင်စားလို့ရပါပီ-ပါဝင်ပစ္စည်းအနေနဲ့ အချိုကြိုက်ရင် အချိုပိုထည့်နိုင်ပါတယ်-မိသားစုနဲ့အတူ သန့်ရှင်းလတ်ဆတ်တဲ့ home made အစားစာလေးတွေ လုပ်စားရင်း ပျော်ရွှင်နိုင်ကြပါစေရှင်",
					"img_url":"https://i.ibb.co/74FsSH6/350313974-651172993496744-2021114065826920407-n.jpg",
					"category_id":2
				}
			]
		},
		{
			"category_id":3,
			"category_name":"အချိုပွဲ",
			"category_img_url":"https://i.ibb.co/3k8GG26/Top-10-August-Recipes-Dessert-Recipes.jpg",
			"category_data":[
				{
					"recipes_id":31,
					"title":" ဖိလစ်ပိုင်စတိုင်သရက်သီးအုန်းနို့သာကူအချိုပွဲ",
					"description":"မြန်မာလူမျိုးတွေအကြိုက်ဆုံး ရာသီပေါ်သီးနှံတမျိုးဖြစ်တဲ့ သရက်သီးမှာ ဗီတာမင်အေ၊ စီ၊ အီး၊ Antioxidant ၊ ဇင့်နဲ့ တခြားအာဟာရဓာတ်တွေ အများကြီးပါဝင်လို့ အစာလည်းဆေး၊ ဆေးလည်းအစားဆိုသလို ကျန်းမာရေး အတွက် အထူးသင့်တော်ပါတယ်။ ဗီတာမင်စီ၊ အမျှင်ဓာတ်နဲ့ Pectin က ကိုယ်တွင်း ကိုလက်စထရောကို ထိန်း ညှိပေးသလို၊ ကိုယ်ခံစားစနစ်ကို မြှင့်တင်ပေးပါတယ်။ ဗီတာမင် အီး က အသားရေ စိုပြည်လှပစေပါတယ်။အာဟာရဓာတ်တွေ အများကြီးပါဝင်တဲ့ သရက်သီးကိုအသုံးပြုပြီး အလွယ်တကူပင်ဆင်နိုင်တဲ့ ဖိလစ်ပိုင်လူမျိုး တွေစားလေ့ရှိတဲ့ သရက်သီး အုန်းနို့သာကူအချိုပွဲလုပ်ဖို့ ပါဝင်တဲ့ ပစ္စည်းတွေကတော့ အောက်ပါအတိုင်းပါ။သရက်သီး၊သရက်သီးဖျော်ရည်၊သာကူ၊အုန်းနို့၊သကြား၊နွားနို့ တို့လိုအပ်ပါတယ်။အရင်ဆုံး သရက်သီးမှည့်တွေကို အနေတော်အစိတ်လေးတွေပိုင်းထားပါ။ အချိုပွဲပြင်ဆင်ဖို့ ပန်းကန်လုံးစောက် နက်လေးဆို ပိုအဆင်ပြေပါတယ်။ စိတ်ထားတဲ့သရက်သီးတွေကို အချိုပွဲပြင်မယ့်ပန်းကန်လုံးတဝက်လောက်စီ ထည့်ပေးပါ။သရက်သီးဖျော်ရည်အနည်းငယ်၊ သကြားနဲ့ အုန်းနို့ကို Blender နဲ့ ပျစ်လာတဲ့ထိ ရောမွှေပြီး သရက်သီးစိတ်တွေ ထည့်ထားတဲ့ အချိုပွဲပန်းကန်းတွေထဲ အပေါ်ကနေ လောင်းထည့်လိုက်ပါ။နောက်ဆုံးပြင်ဆင်ဖို့ သာကူ ကြိုရပါမယ်။ ကြိုပြီးပြီဆိုရင်တော့ သရက်သီးစိတ်၊ အုန်းနို့တွေလောင်းထည့်ထား တဲ့ အချိုပွဲပန်းကန်လုံးထဲ အပေါ်ဆုံးကနေ သာကူကို လောင်းထည့်ပြီးရင် မစားခင်အချိန်ထိ ရေခဲသေတ္တာထဲ ထည့်ထားပါ။သရက်သီးနံ့မွှေးမွှေးလေးကို အုန်းနို့သာကူအစိမ့်အရသာလေးနဲ့ တွဲဖက်ခံစားမိစေမယ့် ဖိလစ်ပိုင်အချိုပွဲ သရက် သီးအုန်းနို့သာကူ ပြင်ဆင်လို့ပြီးပါပြီ။",
					"img_url":"https://i.ibb.co/FHMvQcv/mgo2.jpg",
					"category_id":3
				},
				{
					"recipes_id":32,
					"title":"သရက်သီးကောက်ညှင်းအုန်းနို့ဆမ်းအချိုပွဲ",
					"description":"အခုရာသီက သရက်သီး ရာသီချိန်မို့ ဒီတခါတော့ ကောက်ညှင်း စေးစေးလေးနဲ့ တွဲစားရတဲ့ ယိုးဒယား အစားအစာ တမျိုးကို ပြောပြပေးချင်ပါတယ်။ သရက်သီးက နွေရာသီနဲ့ လိုက်ဖက်ပြီး ရင်အေးစေသလို ကင်ဆာရောဂါတွေကို ကာကွယ်ပေးနိုင်ပြီး ကျန်းမာရေးနဲ့ ညီညွတ်တဲ့ အစားအစာပါ။ပထမဆုံး “သရက်သီး ကောက်ညှင်းအုန်းနို့ဆမ်း အချိုပွဲ” ပြုလုပ်ဖို့ လိုအပ်တဲ့ ပစ္စည်းတွေက—ထိုင်းဆန် (သို့မဟုတ်) ကောက်ညှင်းဆန်၊အုန်းနို့ရည်၊သကြား၊ဆား၊သရက်သီးနဲ့နှမ်းတို့ လိုအပ်ပါတယ်။ပါဝင်ပစ္စည်းတွေ ပြင်ဆင်ပြီးပြီဆိုရင် အရင်ဆုံး ကောက်ညှင်းဆန်ကို သန့်စင်သွားတဲ့အထိ ဆေးကြောပေးပါ။ ပြီးရင် သန့်စင်ထားတဲ့ ကောက်ညှင်းဆန်တွေကို နူးအိလာတဲ့အထိ ပေါင်းပေးရပါမယ်။ ပေါင်းထားတဲ့ ကောက်ညှင်းဆန်တွေကို ပန်းကန်တချပ်ထဲ ခဏထည့်ထားလိုက်ပါ။ထို့နောက် မီးဖိုးပေါ်ကို အိုးတလုံးတင်လိုက်ပါ။ ပူလာပြီဆိုရင် အုန်းနို့ရည်ကို ကျိုပေးပါ။ သကြား၊ ဆားအနည်းငယ် ထည့်ပြီး ဆူလာတဲ့အထိ ကျိုပေးပါ။ အုန်းနို့ရည်အိုး ကောင်းကောင်း ဆူလာပြီဆိုရင် မီးဖိုမီး ပိတ်လိုက်ပါ။ ပြီးရင် ကျိုထားတဲ့ အုန်းနို့ရည်တွေကို ပေါင်းထားတဲ့ ကောက်ညှင်းဆန်ပေါ် ဇွန်းနဲ့ တဇွန်းချင်း စိမ့်ဝင်သွားတဲ့အထိ ဆမ်းပေးပါ။ပြီးရင် နောက်ထပ် အုန်းနို့ရည်ကို အိုးတလုံးနဲ့ ဆားအနည်းငယ် ထည့်ပြီး ကျိုပေးပါ။ ပွက်ပွက်ဆူလာပြီဆိုရင် မီးဖိုးပေါ်က ချလိုက်ပါ။ အုန်းနို့ဆမ်းထားတဲ့ ကောက်ညှင်းဆန်နဲ့ တွဲစားဖို့ သရက်သီးမှည့် တလုံးကို တလုပ်စာ အတုံးလေးတွေ တုံးထားပါ။ နောက်ထပ် ကျိုထားတဲ့ အုန်းနို့ကို သရက်သီးပေါ်မှာ ဖြည်းဖြည်းချင်း ဆမ်းလိုက်ပါ။ပန်းကန် တချပ်ပေါ်မှာ အုန်းနို့ဆမ်းထားတဲ့ ကောက်ညှင်းဆန်းရယ်၊ အုန်းနို့ဆမ်းထားတဲ့ သရက်သီးကို ပြင်လိုက်ပါ။ အပေါ်ကနေ နှမ်းလှော်စေ့တွေ ဖြူးလိုက်ရင် အရသာလည်းရှိ နွေရာသီနဲ့ လိုက်ဖက်မယ့် ထိုင်းစတိုင် သရက်သီး ကောက်ညှင်းအုန်းနို့ဆမ်း ရပါပြီ။",
					"img_url":"https://i.ibb.co/9nC39jH/R.jpg",
					"category_id":3
				},
				{
					"recipes_id":33,
					"title":"အာလူးဆနွင်းမကင်း ပြုလုပ်နည်း",
					"description":"အာလူး......၈၀ကျပ်သား၊အုန်းသီး (အေသး).....၁လုံး(အမှုန့်ခြစ်)၊အုန်းသီး ကြီးရင် ၁ခြမ်းပဲထည့်ပါ၊သကြား.. ...၂၅ကျပ်သား၊ထောပတ်.. ...၁၅ကျပ်သား၊ဂျုံမှုန့်.....၁၅ကျပ်သား၊အုန်းနို့.....ဘူးသေးတ၀က်၊နို့မှုန့်......၂ထုပ်(အေသး)၊ဆား.....၁ဇွန်း (လက်ဖက်ရည်ဇွန်း)၊ဘိန်းစေ့.. ...အနည်းငယ်။အာလူးကို နူးအိအောင်ပြုတ် အခွံခွာပြီးကျေအောင်ချေထားပါ(ကြိတ်စက်နဲ့လဲရပါတယ်)ချေထားတဲ့ အာလူး +အုန်းသီးအမှု့န်+သကြား+ ထောပတ် +ဂျုံ +ဆား+အုန်းနို့နို့မှုန့် အားလုံးသမအောင် ရောနယ်ပါထောပတ်သုတ်ထားတဲ့ဘန်း ၉+၁၁ထဲထဲ့ အပေါ်ယံညီအောင် ထောပတ်ထပ်ဆမ်းပြီး ညှိပေးပါ ပြီးမှ ဘိန်းစေ့ဖြူးပြီးအပူချိန် ၂၀၀ံ စင်တီဂရိတ် မိနစ် ၄၀အပေါ်မီးများများ အောက်မီးနဲနဲ နဲ့ မုန့်ဖုတ်လိုက်ရင်ရပါပြီအအေးခံပွှီး ကြိုက်တဲ့ပုံစံဖြတ်လို့ရပါပြီ။",
					"img_url":"https://i.ibb.co/mRq34nK/346268880-572405101700621-3206582565156608819-n.jpg",
					"category_id":3
				},
				{
					"recipes_id":34,
					"title":"ရွှေရင်အေး လုပ်နည်း",
					"description":"ရွှေရင်အေး(၁၀)ပွဲစာ အတွက်ဖြစ်ပါတယ်။ပွဲနည်းရင်နည်းသလိူ မျှတအောင်ထည့်ပေးပါ🍧🍨🍧ပါ၀င်ပစ္စည်းများကတော့-1. မုန့်လက်ဆောင်းဖတ် ၁၀၀၀ မီလီလီတာ။2. သာကူ ၂၅ ကျပ်သား ကျို ထားပါ-3. ကောက်ညှင်းပေါင်း ဆန်ချိန်ခွက် ၃ ခွက်ပေါင်းထားပါ-4. ပေါင်မုန့် ၁၀ ချပ်-5. အုန်းနို့ကျောက်ကျော ၂၅ ဂရမ် တထုတ် ကျိုထားပါ။6. အုန်းနို့ရည် ၁ ဗူး ခွဲ ( ၆၀၀ မီလီလီတာ)7. သကြား ၂၅၀ ဂရမ် ကို ရေ အနည်းငယ်ဖြင့်သကြားပျော်ရုံလေး အပူပေးပါ။8. ရေခဲ လိုသလောက်-9. ဆား သင့်ရုံ။ပြုလုပ်နည်း-ပထမဦးစွာ ရွှေရင်အေး လုပ်နည်းထဲမှာ လက်အဝင်ဆုံးဖြစ်တဲ့ မုန့်လက်ဆောင်းဖတ်လုပ်နည်းကို ပြောပြပေးမှာပါ။ဆန်မုန့် ထမင်းစားဇွန်း ၈ဇွန်း၊ကော်မုန့် ထမင်းစားဇွန်း ၂ဇွန်း၊ဆား၊ဆွမ်းမွှေးရည် အနည်းငယ်တို့ လိုအပ်ပါမည်။ရေနွေးပူထဲတွင် ဆွမ်းမွှေးရည်မှအပ ပါဝင်ပစ္စည်းများ ထည့်ပါ။ပျစ်လာတဲ့အထိ မီးအားအနည်းငယ်ဖြင့် ကြိုပေးပါ။ပူလာလျှင် ဆွမ်းမွှေးရည်ကို အရောင်လိုသလို ချိန်ပြီး ထည့်ပေးပါ။ရလာလျှင် ရေခဲရေထဲသို့ ဆန်ခါခံပြီး နည်းနည်းချင်း လောင်းထည့်ပေးပါ။ဒါဆိုရင်တော့ သန့်ရှင်းတဲ့ မုန့်လက်ဆောင်းဖတ် ရပါပြီ။ဆိုင်မှာလည်း မုန့်လက်ဆောင်းဖတ် လုပ်ပြီးသားကို ဝယ်လို့ ရပါတယ်။အုန်းနို့ကျောက်ကျော အတွက်ကတော့ အရင်ဆုံး သကြား ၃၀၀ဂရန်ကို အုန်းနို့ တဗူး ရေ(၁ဒသမ၅လီတာ) ကျောက်ကျောမုန့် ၅၀ဂရန်ုတို့ဖြင့် ရေမှာ ပျော်ဝင်သွားအောင် ကျိုပါ။ကျိုနေရင်း အနည်းငယ် ပျစ်လာပြီဆိုရင်တော့ ဗန်းထဲထည့်ပြီး အအေးခံပါ။ဗန်းမှာ ၂လက်မအနက်ရှိလျှင် သင့်တော်ပါသည်။ကောက်ညှင်းပေါင်း/ချက်ဘို့အတွက် ကောက်ညှင်းဆန်ကို ရေကြည်လင်လာတဲ့အထိဆေးပီး အနည်းဆုံး ၆ နာရီ ရေစိမ်ထားပါ၊ ဇကာနဲ့ရေကုန်အောင်စစ်ပါ၊ချက်တော့မည် ဆိုတဲ့အခါ rice cooker အိုးနဲ့တွဲပီးပါလာတဲ့ပေါင်းဆကာပေါ် ပိတ်စိမ်းပါး ရေဆွတ်ပီးခင်းပါ၊ အဲဒီအပေါ်မှာ ဆန်ကို ဖြန့်ခင်း၊ အိုးထဲ ရေထည့်ပီးနပ်တဲ့အထိပေါင်းပါ၊ အထက်အောက်လှန်ပေးဘို့လည်းလိုအပ်ပါတယ်။ အိုးသေးပီး ဆန်များရင် ၂ ခါ ခွဲပေါင်းနိုင်ပါတယ်။အုန်းနို့ရည် ၁ ဗူး ခွဲ ( ၆၀၀ မီလီလီတာ) ကို ရေ ၁၀၀၀ မီလီလီတာဖြင့် ဖျော်ထားပါ။သကြား ကို ရေ အနည်းငယ်ဖြင့်သကြားပျော်ရုံလေး အပူပေးပါ။ပန်းကန်လုံးထဲမှာ မုန့်လက်ဆောင်းဖတ်၊ ကောက်ညှင်း၊ ကျောက်ကျော၊ သာကူ၊ ပေါင်မုန့်၊ ရေခဲတို့ထည့်ပီး သကြားရည်၊ အုန်းနို့ရည်လေး ဆမ်းပြီး ရေခဲ၁တုံး ၂တုံး လောက်ထည့်လိုက်မယ်ဆိုရင် တစ်မိသားစုလုံး အရသာရှိစွာ စားနိုင်တဲ့ ရွှေရင်အေး အေးအေးလေး ရပါပြီ။",
					"img_url":"https://i.ibb.co/4KSrFnB/350974070-576037391184668-230441275060629148-n.jpg",
					"category_id":3
				},
				{
					"recipes_id":35,
					"title":"ကြက်ဥပူတင်းကျောက်ကျောလုပ်နည်း",
					"description":"အိမ်မှာ ဆွမ်းကျွေးရင်ပဲဖြစ်ဖြစ် တစ်ခုခုလုပ်စားရင်ပဲဖြစ်ဖြစ် အချိုပွဲအဖြစ် ကြက်ဥပူတင်းကျောက်ကျောလေးနဲ့ တည်ခင်းဧည့်ခံရင် စားလို့ည်းကောင်းသလို ပွဲလည်းတင့်တယ်ပါတယ်။ပါဝင်ပစ္စည်းများ-၁။ အာဂါး ကျောက်ကျော အပြာ တစ်ထုပ်-၂။ ကွကျဥ ၅ လုံး-၃။ သကြား ၁၀ သား-၄။ နို့ဆီ တစ်လုံး-၅။ နို့စိမ်း တစ်လုံး-၆။ ရေ ၁ လီတာ တစ်ဗူး တို့လိုအပ်ပါတယ်-နံပါတ် ၁ မှ ၅ ထိ ပါဝင်ပစ္စည်းအားလုံးကို သမအောင်ရောမွှေထားပါ-နံပါတ် ၆ ရေတစ်လီတာကို ကျောက်ကျောကျိုမည့်အိုးထဲမှာထည့်ပြီးဆူအောင်တည်ပါ-ရေဆူလာပါက ရောမွှေထားတဲ့ပါဝင်ပစ္စည်းအားလုံးကို ထည့်မွှေပေးပါ-အဆက်မပြတ်မွှေပေးပါ-မီးပြင်းပြင်းဖြင့်ကျိုပါ-အိုးကပ်တတ်သည့်အတွက် အိုးကြမ်းပြင်ထိရောက်အောင်မွှေပေးပါ-ကြက်ဥအနှစ်လေးတွေ ပုံပါအတိုင်း ခဲလာတဲ့အထိကျိုရပါမည်-ကြက်ဥအနှစ်နဲ့ ကျောက်ကျောသား ကွဲလာပြီဆိုလျှင်ရပါပြီ-ဗန်းထဲလောင်းထည့် အအေးခံပြီး အေးလျှင် ရေခဲသေတ္တာထဲတွင် ခဏထည့်ပြီးမှ စားပါကပိုကောင်းပါသည်။",
					"img_url":"https://i.ibb.co/nBz0792/351104569-6375551662502258-7245107757536336236-n.jpg",
					"category_id":3
				}
			]
		},
		{
			"category_id":4,
			"category_name":"သစ်သီးဝလံ",
			"category_img_url":"https://i.ibb.co/GR9bwjk/OIP.jpg",
			"category_data":[
				{
					"recipes_id":41,
					"title":" ကင်မ်ချီ ဗားရှင်း ၇မျိုးနှင့် ပြုလုပ်နည်းများ",
					"description":"Kimchiလို့ ဆိုလိုက်တာနဲ့ ကိုရီးယားနိုင်ငံကို ပြေးမြင်ကြမှာဖြစ်ပါတယ်။ ဘာလို့ဆို Kimchiက ကိုရီးယားနိုင်ငံရဲ့ ရိုးရာ အစားအစာတစ်ခုဖြစ်နေလို့ပါ။Kimchiကို အစားအစာအမျိုးမျိုးနဲ့ တွဲဖက်စားသောက်ကြသော်လည်း များသောအားဖြင့် ခေါက်ဆွဲပြုတ်၊ ကိုရီးယားထမင်းသုပ်၊ ကိုရီးယား ထမင်းလိတ်တို့နဲ့ တွဲစားကြပါတယ်။Kimchiလုပ်နည်း အမျိုးမျိုးရှိကြပါတယ်။ Kimchiရဲ့ အဓိက ပါဝင်ပစ္စည်းက မုန့်ညှင်းဖြူဖြစ်ပါတယ်။ ယခုအခါမှာတော့ Kimchiအမျိုးမျိုးထဲကမှ  Kimchi ၇မျိုးကို မျှဝေပေးသွားမှာ ဖြစ်ပါတယ်။Kimchiလုပ်ဖို့အတွက် သင်လိုအပ်တဲ့ ပထမဆုံးအရာကတော့ ကင်မ်ချတွေကို သိုလှောင်ဖို့နှင့် အချဉ်ဖောက်ရန်အတွက် အရွယ်အစားကြီးပြီး လေလုံတဲ့ အိုးတစ်လုံးပဲဖြစ်ပါတယ်။ဒါ့အပြင် ဟင်းသီးဟင်းရွက်တွေကို ကိုင်တွယ်ဖို့အတွက် လက်အိတ်တွေလည်း လိုအပ်ပါတယ်။မုန်လာဥ Kimchiမုန်လာဥနီက ဆန်စပါးရောနှောထားတဲ့ အရသာရှိပြီး ဆန်စေ့၊ ဂျင်း၊ ကြက်သွန်ဖြူ၊ scallion၊ ကိုရီးယား ငရုတ်ကောင်းအနီရောင်နှင့် အညိုရောင်သကြားအရောအနှောများဖြင့် နှစ်ရက်ကြာအောင် စိမ်ထားရမှာ ဖြစ်ပါတယ်။Cubed Radish Kimchiကိုရီးယား မုန်လာဥဖြူကို လေးထောင့်တုန်းလေးတွေ ပိုင်းဖြတ်ပြီး အနီရောင် ကိုရီးယား အရသာမှုန့်နှင့် အတူ ငရုတ်သီး၊ ငရုတ်ကောင်းအလွှာ၊ minced ဆားနယ်ပုစွန်၊ လတ်ဆတ်တဲ့ပုစွန်၊ ငါးငံပြာရည်၊ ကြက်သွန်ဖြူ နှင့်ဂျင်းတို့ဖြင့် စိမ်ရမှာ ဖြစ်ပါတယ်။၎င်းKimchiကို အရသာရှိစေဖို့အတွက် ရေခဲသေတ္တာထဲမှာ တစ်ပတ်သို့မဟုတ်နှစ်ပတ်အကြာ သိုလှောင်ထားတာက အရသာအကောင်းဆုံးဖြစ်သည်။Kale Kimchiကိုက်လန်အရွက်က အဓိကဖြစ်ပြီး ၎င်းကို ဆားနဲ့ နယ်ထားပြီး တစ်ညသိပ်ပါ။ နောက်တစ်နေ့မှာ ကြက်သွန်နီ၊ ကြက်သွန်နီ၊ ဂျင်း၊ ငရုတ်ကောင်းနီတို့နှင့် ရောပြီး အိုးတစ်လုံးထဲထည့်လိုက်ပါ။ အခန်းအပူချိန်မှာ ၂၄ နာရီအချဉ်ဖောက် ပြီးနောက် ရေခဲသေတ္တာထဲမှာ အေးအောင်ထားလိုက်ပါ။ ရလဒ်အနေနဲ့ အရသာကတော့ napa ဂေါ်ဖီထုပ် kimchiထက် ပိုချိုပြီး နဲနဲစပ်တဲ့ kimchi အမျိုးအစားဖြစ်ပါတယ်။သခွားသီး Kimchi၎င်းKimchiက အချဉ်ဖောက်ချိန် စောင့်ဆိုင်းရန်မလိုဘဲ ချက်ချင်းစားနိုင်ပါတယ်။ ၎င်းသည် ကင်မ်ချီစလုပ်သူများအတွက် (သို့မဟုတ် အချိန်သိပ်မရှိသူတွေ)အတွက်အကောင်းဆုံးရွေးချယ်မှုဖြစ်စေသည်။ kimchiကို ငါးပိ၊ ငရုတ်သီးငရုတ်ကောင်းမှုန့်၊ ကြက်သွန်ဖြူ၊ ဂျင်း၊ သကြား၊ ငါးငံပြာရည်၊ ဆားငန်ပုစွန်၊ သခွားသီးများကို ကိုရီးယား သို့မဟုတ် ဒိုင်ကွန်းမုန်လာဥ (မုန်လာဥနီ သို့မဟုတ် ကြက်သွန်အစိမ်းများ ကဲ့သို့သော အခြားဟင်းသီးဟင်းရွက်များ)တို့ဖြင့်ရောနှောပြီး အိုးတလုံးထဲသို့ ထည့်ပါ။တခါတည်းစားနိုင်တဲ့ Kimchiအမျိုးအစားတစ်ခု ဖြစ်သော်လည်း အခန်းတွင်းအပူချိန်မှာ တစ်ညထားပြီးနောက် ရေခဲသေတ္တာထဲတွင် သိမ်းဆည်းထားခြင်းက အရသာပိုကောင်းပြီး နှစ်သက်စေမှာ ဖြစ်ပါတယ်။Brussels Sprouts Kimchi၎င်းKimchiကို ဂျင်း၊ gochugaru၊ ငါးငံပြာရည်၊ သကြား၊ ကြက်သွန်ဖြူနှင့် ကြက်သွန်နီ ထည့်ပါ။ brussels ပင်ပေါက်တွေကို ၂-၃ နာရီကြာ စိမ်ပြီးနောက် တစ်ဝက်စီမှာ သန့်စင်ထားသော ကင်မ်ကီငါးပိကိုထည့်ပါ။ Kimchiကို၃၅ရက်ကြာ စိမ်ပြီးပါက စားသုံးနိုင်သလို အအေးခန်းထဲမှာ သိုလှောင်ပြီးလည်း စားသုံးနိုင်ပါတယ်။Green Bean Kimchiရေနှင့်ဆားကို ခွက်တစ်ခုထဲသို့ အတူရောပြီး ပဲများကို တစ်ညလုံးစိမ်ပါ။ ပဲများကို ရေအလုံအလောက်နှင့် စိမ်ပါ။ လိုအပ်မယ်ဆိုရင်ထပ်ထည့်ပါ။စိမ်ပြီးနောက် ပဲများကိုပန်းကန်လုံးထဲထည့်ပါ။ သီးခြားပန်းကန်လုံးတွင် ကြက်သွန်ဖြူ၊ ဂျင်း၊ ငါးငံပြာရည်၊ ငရုတ်ကောင်းမှုန့်အလွှာများ၊ scallion နှင့်သကြား၊ ငါးပိတို့ ထည့်ပါ။ ပဲပုပ်များကို အစိမ်းရောင်ပဲထဲသို့ထည့်ပြီး ပဲများကိုသေချာ ရောနယ်ပေးပါ။ ၁-၅ ရက်ထိစိမ်ထားပါ။ နေ့စဉ်အိုးကိုစစ်ဆေးပါ။ Kimchiအချဉ်ဖောက်လာတဲ့ အချိန်မှာ အိုးကိုရေခဲသေတ္တာထဲသို့ ရက်အနည်းငယ်ရွှေ့ပေးပါ။အဖြူရောင်သစ်တော်သီး Kimchiဂေါ်ဖီထုပ်ကိုခန့်မှန်းခြေအားဖြင့် ၂ လက်မအထူ လှီးပါ။ငါးပိပြုလုပ်ရန် - ရေ၊ ဆန်မှုန့်နှင့်သကြားတို့ကိုရောနှောထားသောဟင်းခတ်ထဲတွင်ပေါင်းစပ်ပြီး ၁ မိနစ်မှ ၂ မိနစ် ထိရော မွှေပေးပါ။ကြက်သွန်နီ၊ သစ်တော်သီး၊ ဒိုင်ကွန်း၊ ဂျင်း၊ ကြက်သွန်ဖြူ၊ ဆား၊ နံနံနှင့် မြေအောက်စမုန်နက်တွေကို သမအောင် ရောပါ။ ပန်းဂေါ်ဖီစိမ်း၊ အနီနှင့်အဝါရောင်ငရုတ်ကောင်း၊ ဆာရာနိုနိုငရုတ်ကောင်းနှင့် ထင်းရှူးအခွံများကိုထည့်ပါ။သန့်ရှင်းသောလက်အိတ်များကို၀တ်ဆင်ပါ။ အဖုံးပါသည့် ဂါလံဖန်ခွက်အိုး သို့မဟုတ် လေလုံသည့် ပလပ်စတစ်ထည့်စရာခွက်ထဲသို့ပြောင်းပါ။ အခန်းအပူချိန်မှာ ၂၄ နာရီထားပါ။ ကီမီချီကို ၄ရက်မှ ၅ ရက်အတွင်းစားသုံးနိုင်ပါတယ်။",
					"img_url":"https://i.ibb.co/zN1GWyK/9c4fb1eeba8066c3017ddee84a688442-L.jpg",
					"category_id":4
				},
				{
					"recipes_id":42,
					"title":"အသားအရေကြည်လင်ဝင်းပပြီး ဝက်ခြံပျောက်စေတဲ့ Detox Water အလွယ်တကူ ပြုလုပ်နည်း",
					"description":"အသားအရေ ကြည်လင်ဝင်းပပြီး မျက်နှာအတွင်းပိုင်းက အဆိပ်တောက်တွေ ဖယ်ရှားပေးမယ့် Detox Water အကြောင်း ပြောပြပေးချင်ပါတယ်။ ဝက်ခြံကြောင့် စိတ်ညစ်နေတယ်ဆိုရင် အလွယ်တကူ လုပ်နိုင်ပြီး ထိရောက်တဲ့ အကျိုးအာနိသင် များလို့ နေ့စဉ်သောက်ဖို့ အကြံပေးချင်ပါတယ်။Cucumber Lemon Mint အသားအရေ ကြည်လင်စေမယ့် Detox ရေအကြောင်းကို အရင် ဝေမျှပေးချင်ပါတယ်။ သခွားသီးက ရေဓာတ် ဖြည့်ပေးပြီး ရောင်ရမ်းခြင်းကို သက်သာစေနိုင်စွမ်း ရှိပါတယ်။ ပူစီနံကတော့ အစာခြေစနစ် ပိုကောင်းစေပြီး အသားအရေကို ကြည်လင် တောက်ပစေပါတယ်။ သံပုရာသီးကတော့ ကိုယ်တွင်းက အဆိပ်တောက်တွေကို ဖယ်ရှားပေးနိုင်တဲ့ Detox လုပ်ရင် မပါမဖြစ် အသုံးဝင်တဲ့ အသီးပါ။ပါဝင် ပစ္စည်းများ သခွားသီး – ၁ လုံး (အလတ်စား) သံပုရာသီး – ၂ လုံး ပူစီနံ – ၁၀ ရွက်နေ ၁၂ ရွက် ရေ။ပြုလုပ်ပုံ-• ပူစီနံရွက်တွေကို ချေပါ။• သခွားသီး၊ လိမ္မော်သီးတွေကို အဝိုင်းလေးတွေ လှီးပြီး ချေထားတဲ့ ပူစီနံရွက်တွေနဲ့ ရောပြီး ရေဘူးထဲ ထည့်လိုက်ပါ။ ရေဖြည့်ပါ။• ဘူးအဖုံးကို သေချာပိတ်ပါ။• ရေခဲသေတ္တာထဲ တညထည့်ပြီး နောက်နေ့ မနက်ဆို သောက်လို့ ရပါပြီ။Blueberry Orange Water-ဝက်ခြံအထွက်များလို့ စိတ်ညစ်နေတဲ့သူဆိုရင် Blueberry Orange Water သောက်ပါ။ Antioxidant ပါတဲ့ ဘယ်ရီသီးက ဝက်ခြံထွက်ခြင်းကို သက်သာစေပါတယ်။ ဗီတာမင်စီပါတဲ့ လိမ္မော်သီးက အသားအရေကို ကြည်လင်ဝင်းပ စေနိုင်စွမ်း ရှိပါတယ်။ပါဝင် ပစ္စည်းများ-လိမ္မော်သီး – ၂ လုံး (အပိုင်းလေးတွေ စိတ်ထားပါ) ဘယ်ရီသီး – လက်တဆုပ်စာ၊ရေ။ပြုလုပ်ပုံ-• ပါဝင်ပစ္စည်းအားလုံးကို detox water လုပ်မယ့် ရေဘူးထဲထည့်ပါ။ ရေဖြည့်ပါ။• ဘူးအဖုံးကို သေချာပိတ်ပါ။• ရေခဲသေတ္တာထဲ ၂ နာရီ (သို့) တညထည့်ပြီး နောက်နေ့ဆို သောက်လို့ရပါပြီ။• မသောက်ခင် ရေထဲကို လိမ္မော်သီး တစိတ် နှစ်စိတ်လောက် ထပ်ညှစ်ေ သာက်လိုက်ရင် အနံ့ ပိုမွှေးပါတယ်။Chia Fruit Water-chia စေ့ဆိုတာ မက္ကဆီကိုနိုင်ငံမှာ ပေါက်တဲ့ အပင်တမျိုးက ရတဲ့အစေ့ပါ။ အသားအရေအတွက် လိုအပ်တဲ့ အာဟာရ ဓာတ်တွေ အပြင် အသားအရေ ကောင်းအောင် အထောက်အကူ ပြုပါတယ်။ ဝက်ခြံ မထွက်စေတဲ့အပြင် ပိုးဝင်ပြီး ရောင်ရမ်းခြင်းကို သက်သာစေပါတယ်။ စတော်ဘယ်ရီနဲ့ သံပုရာ အတွဲစပ် အရည်က နေ့စဉ်သောက်ဖြစ်အောင် ဆွဲဆောင်ပါလိမ့်မယ်။ပါဝင် ပစ္စည်းများ-ရေခဲရေ၊အသီးအနှံ (စတော်ဘယ်ရီ၊ သံပုရာ၊ သံပုရို)၊Chia စေ့ – စာပွဲတင်ဇွန်း ၁ ဇွန်း။ပြုလုပ်ပုံ-• Detox လုပ်မယ့် ရေဘူးထဲ ပါဝင်ပစ္စည်း အကုန် ထည့်လိုက်ပါ။• သမသွားအောင် မွှေပေးပါ။• ရေခဲသေတ္တာထဲ ၁၀ မိနစ်လောက်ထည့်ပြီး ထပ်မွှေပြီးရင် သောက်လို့ရပါပြီ။",
					"img_url":"https://i.ibb.co/PTCTZ5r/detox-water-1-1.jpg",
					"category_id":4
				}
			]
		},
		{
			"category_id":5,
			"category_name":"ဆန် / ဂျုံ / ပြောင်း အစားအစာ",
			"category_img_url":"https://i.ibb.co/Chf6T2m/R-1.jpg",
			"category_data":[
				{
					"recipes_id":51,
					"title":"CASTELLA ကိတ် ပြုလုပ်နည်း",
					"description":"CASTELLA ကိတ် ပြုလုပ်နည်း။ပါဝင်ပစ္စည်းများ-အခန်းအပူချိန်မှာ ကြက်ဥအလတ် 6လုံး၊သကြား 110 ဂရမ်၊ပျားရည် 2-3 ဇွန်း၊ဂျုံမုန့် 100 ဂရမ်။ပြုလုပ်ပုံ-1. သတ္တုဇလုံတစ်ခုထဲတွင် ကြက်ဥများကို ထည့်ပါ သကြားထည့်ပါ ဆူနေသောရေကို အနည်းငယ်ထည့်ပြီး 5မိနစ်ခန့် မွှေပါ။ ကြက်ဥ ပမာဏသည် ၄ ​​ဆခန့် တိုးလာမည်ဖြစ်သည်။2. ကြက်ဥအရောကို ပျားရည်ထည့်ကာ အလယ်အလတ်မြန်နှုန်းဖြင့် စက္ကန့် 30 ခန့် မွှေပေးပါ။3. ဂျုံမှုန့် 1/3 ကို အရောအနှောထဲသို့ ရောနယ်ပြီး ညက်အောင် ​ေမွပြီးနောက် နောက်ထပ် ဂျုံမှုန့် 1/3 ကို ထည့်ပြီး သမအောင် မွှေပါ။ ဂျုံမှုန့်၏ နောက်ဆုံး 1/3 ကို ထည့်ပြီး ရောမွှေပြီး 1 မိနစ်ခန့် မွှေပါ။4. parchment စက္ကူကို ပုံစံခွက်တစ်ခုတွင် ထည့်ပြီး မုန့်နှစ်​ေရကို ပုံစံခွက်ထဲသို့ လောင်းထည့်ပါ။ မုန့်နှစ်​ေရမှ ကြီးမားသော လေပူဖောင်းများကို ဖယ်ရှား​ ပေး ပါဤနည်းဖြင့် ကိတ်မုန့်သည် တူညီသော texture ရှိမည်ဖြစ်သည်။5. 180°C တွင် ကြိုတင်အပူပေးထားသော oven ထဲတွင် 10-15 မိနစ်ခန့် အပေါ်မှ အညိုရောင်သန်းလာသည်အထိ ဖုတ်ပါ။ ထို့နောက် မီးဖိုချောင်သုံးစက္ကူဖြင့် အဖုံးအုပ်ကာ အပူချိန် 170°C သို့ လျှော့ချပြီး ဆက်လက်ဖုတ်ပါ။ စုစုပေါင်း 55 မိနစ်ခန့် ကြာပါမည်6. ပြီးပါက ဒယ်အိုးထဲမှ ကိတ်မုန့်ကို ဖယ်ရှားပြီး မျက်နှာပြင်ကို ပလတ်စတစ်ထုပ်ပိုးပြီး ချက်ချင်း ဖုံးအုပ်လိုက်ပါ။7. ကိတ်မုန့်ကို ပန်းကန်ပြားတစ်ခုပေါ်တွင် လှန်ပြီး ပူလာပါက ပလပ်စတစ်အိတ်တစ်ခုထဲတွင် ထည့်ကာ 12 နာရီကြာ ထားပေးပါ8. လက်ဖက်ရည် သို့မဟုတ် ကော်ဖီနှင့်သုံးဆောင်ပါ",
					"img_url":"https://i.ibb.co/NSk3RNv/350242617-152802531110125-6550527628142772936-n.jpg",
					"category_id":5
				},
				{
					"recipes_id":52,
					"title":"ကြက်ဥခနုံထုပ် မုန့်လုပ်နည်း",
					"description":"နံနက်စာအတွက် ငွေကြေးလည်းသက်သာအိမ်မှာလည်းလုပ်စားလို့ရတဲ့ လွယ်ကူရိုးရှင်းပြီးအာဟာရလည်းရှိ အရသာလည်းရှိတဲ့မွှေးအိနူးညံ့တဲ့ ကြက်ဥခနုံထုပ် မုန့်လုပ်နည်း.🥚🥥.(ကိုယ်တိုင်လုပ်လက်ရာ)။ပါဝင်ပစ္စည်းများ-ကြက်ဥ-၄လုံး-ဂျုံမှုန့်- ၄ဇွန်း(ထမင်းစားဇွန်း)🥄(မွှေးတံဆိပ်သုံးပါတယ်)-အုန်းသီး- ၁ခြမ်း🥥-သကြား-၄ဇွန်း(ထမင်းစားဇွန်း)🥄-ရေနွေး-၂ဇွန်း(ဟင်းယောက်ချိုဇွန်း)-ဆား -၂ဇွန်း(လက်ဘက်ရည်ဇွန်း)အားလုံး လိုက်လုပ်စားလို့ရအောင်တင်ပေးလိုက်ပါတယ်နော်..ခုလိုကာလမှာ အာဟာရရှိတဲ့မုန့်လေးတွေလုပ်စားကြနော်..ကြက်ဥလေးလုံးကိုပန်းကန်တစ်ခုထဲဖောက်ထည့်ပါ။ဆား ၁ဇွန်း(လက်ဖက်ရည်ဇွန်း)ထဲပြီးစိတ်ရှည်ရှည်နဲ့ အကာနဲ့အနှစ်ရောသွားတဲ့အထိခလောက်ပေးပါ။ရေတစ်ဖန်ခွက်ထဲဂျုံမှုန့် ၄ဇွန်း🥄၊ဆားလက်ဘက်ရည်ဇွန်း ၁ဇွန်းထည့်ပြီး အရည်ဖြစ်သွားတဲ့အထိခလောက်ပေးပါ။ကြက်ဥအရည်ကို ဇကာလေးနဲ့စစ်ပေးပါပြီးရင် ဂျုံမှုန့်အရည်ကိုလည်းဇကာလေးနဲ့စစ်ပေးပါ။ဇကာမှာကျန်နေခဲ့တဲ့ဟာကိုမယူပါနဲ့ခနုမ်ထုပ်က ထုပ်ထုပ်လေးစားမှစားလို့ကောင်းတာဆိုတော့လေ...ကြက်ဥနဲ့ဂျုံမှုန့်အရည်စစ်ထားတာရပါပြီ။အုန်းသီးတစ်ခြမ်းကိုခြစ်ပြီးပန်းကန်တစ်ချပ်ထဲထည့်ပါ🥥သကြား ၄ဇွန်း(ထမင်းစားဇွန်း)ထည့်ပါ။ပြီးရင် ရေနွေး ၂ဇွန်း(ဟင်းယောက်ချိုဇွန်း)ထည့်ပါ။အုန်းသီးတစ်ခြမ်းကိုခြစ်ပြီးပန်းကန်တစ်ချပ်ထဲထည့်ပါ။သကြား ၄ဇွန်း(ထမင်းစားဇွန်း)ထည့်ပါ။ပြီးရင် ရေနွေး ၂ဇွန်း(ဟင်းယောက်ချိုဇွန်း)ထည့်ပါ။ပြီးရင် မီးအေးအေးနဲ့ 3minလောက်ရောမွှေပေးပါ။အုန်းသီးချိုလေးရပါပြီ။ကြက်ဥနဲ့ဂျုံမှုန့်အရည်အုန်းသီးချို။အိုးကိုဆီလေးနည်းနည်းသုတ်ပြီးမီးအနည်းဆုံးနဲ့ကြော်ပါ။မုန့်တစ်ခုစာ (ဟင်းယောက်ချိုဇွန်း၁ဇွန်း)။အုန်းသီးလေးထည့်ပါ။ပြီးရင်းဖြည်းဖြည်းချင်းတစ်ဖက်ကိုခေါက်ပေးပါ။ကြက်ဥခနုံထုပ်ပုံစံလေးရပါပြီ။အရသာရှိပြီးမွှေးအိနူးညံ့တဲ့ ​ကြက်ဥခနုံထုပ်လေးသုံးဆောင်လို့ရပါပြီရှင့်",
					"img_url":"https://i.ibb.co/YcSYKbp/238932914-1187773098409161-4004533938916654745-n.jpg",
					"category_id":5
				},
				{
					"recipes_id":53,
					"title":"ရွှေတောင်ခေါက်ဆွဲ လုပ်နည်း",
					"description":"ရွှေတောင်ခေါက်ဆွဲ လုပ်နည်း -ရွှေတောင်ခေါက်ဆွဲ ပြင်ဆင်ရန်အတွက် ပါ၀င်ပစ္စည်းများ-ဂျုံခေါက်ဆွဲ  ၂၅ကျပ်သား-ကြက်သွန်နီ  ၄လုံး (ပါးပါးလှီးပါ)-နံနံပင်  ၁စည်း (ပါးပါးလှီးပါ)-သံပရာသီး  ၄လုံး (၄စိပ်စိပ်ပါ)-အုန်းသီး  ၁လုံး (ခြစ်တံဖြင့်ခြစ်ပြီ အရည်ညှစ်ပေးပါ) (အုန်းဆီနှစ် ချက်ရန်)-ပဲအကျက်မှုန့်  ၄၀ ဂရမ်-ငရုတ်သီးအကြမ်းမှုန့်ကြော်  စားပွဲတင်ဇွန်း ၃ဇွန်း-ကြက်သားဟင်း ချက်ရန် ပါ၀င်ပစ္စည်းများ-ကြက်ရင်ဗုံသား  ၂ခု (၂၅၀ ဂရမ်) (အတုံးသေးများ တုံးပါ)-ကြက်သွန်နီ  ၄လုံး (ဥသေး(သို့) ဥကြီးထက်ခြမ်းခြမ်းပါ)-ကြက်သွန်ဖြူ  ၂မွှာ (နှုတ်နှုတ်စင်းပါ)-ငရုတ်သီးမှုန့်  စားပွဲတင်ဇွန်း ၁ဇွန်းခွဲ-ဆား  လက်ဖက်ရည်ဇွန်း ၁ဇွန်း-ကြက်သားမှုန့်  လက်ဖက်ရည်ဇွန်း ၁ဇွန်း-ဟင်းရွက်ဆီ  စားပွဲတင်ဇွန်း ၄ဇွန်း-ပြင်ဆင်နည်း-၁။ အရင်ဆုံး ရွှေတောင်ခေါက်ဆွဲနှင့် တွဲဖက် စားသုံးရန် ဂျုံခေါက်ဆွဲမုန့်ကြွပ် ကြော်ပါမည်။၂။ ဒယ်ထဲ ဆီများများထည့်ပြီ ဆီတော်တော်ပူလာမှ ဂျုံခေါက်ဆွဲဖတ် လက်တဆုပ်စာကို ၂ခါခွဲပြီ အညှိရောင်သန်းသည်အထိ ကြော်ပေးပါ။၃။ ပြီလျှင် ပန်းကန်ထဲ ပြန်ဆယ်ထားပေးပါ။၄။ ပြီနောက် အုန်းဆီနှစ်ချက် လုပ်ရန် အုန်းသီးညှစ်ရည်များကို ဒယ်ထဲတွင် မီးအသင့်အတင့်ဖြင့် ဆီပြန်သည် အထိ တည်ထားပေးပါ။၅။ ဆီပြန်လျှင် မီးပိတ်လိုက်ပြီ ပန်းကန်ထဲပြောင်းထည့်ထားပါ။ချက်နည်း-၁။ အရင်ဆုံး ကြက်သားဟင်းချက်ရန် ဒယ်ထဲ ဆီထည့်ပြီ ဆူပူလာလျှင် ကြက်သွန်ဖြူ ဆီသပ်ပေးပါ။၂။ ပြီလျှင် ငရုတ်သီးမှုန့်ထည့်၊ ကြက်သားထည့်ပြီ ၁မိနစ်ခန့် ရောမွှေပါ။၃။ ထို့နောက် ရေ(၃ခွက်)၊ ဆား၊ ကြက်သားမှုန့်၊ ကြက်သွန်နီထည့်ပြီ ၂မိနစ်ခန့် တည်ထားပါ။၄။ ရေ (၂ခွက်)စာ ကျန်လျှင် အရသာမြည်းပြီ မီးပိတ်လိုက်ပါ။ ကြက်သားဟင်းရည် ရပါပြီ-၅။ ရွှေတောင်ခေါက်ဆွဲ ပြင်ဆင်ရန် ဇောက်ပန်းကန်ပြားတစ်ခုထဲ ခေါက်ဆွဲ၊ ကြက်သွန်နီ၊ အုန်းဆီချက်၊ ပဲမှုန့်၊ သံပရာသီး၊ ငရုတ်သီးမှုန့်၊ မုန့်ကြွပ် တို့ကို ထည့်ပြီ ပြင်ပေးပါ။၆။ ထို့နောက် အပေါ်မှ ကြက်သားဟင်းရည်(ယောက်ချို ၂ဇွန်း) လောင်းချလိုက်ပါ။ရ။ အရသာရှိသော ရွှေတောင်ခေါက်ဆွဲကို သုံးဆောင်လို့ရပါပြီမှတ်ချက်။ ။ ရွှေတောင်ခေါက်ဆွဲနှင့် တွဲဖက်သုံးဆောင်ရန် ကြက်ပြုတ်ရည်အတွက် ကြက်ရိုးများကို ပြုတ်ပြီ ကြက်သွန်ဖြူ၊ ဆား၊ ကြက်သားမှုန့်၊ ငရုတ်ကောင်းမှုန့်၊ ကြက်သွန်မြိတ်များ ဖြူး ပေးပါ။",
					"img_url":"https://i.ibb.co/P1PRPxg/351458558-6348949641793127-3866446377507472680-n.jpg",
					"category_id":5
				}
			]
		},
		{
			"category_id":6,
			"category_name":"အသားဟင်း / ငါးဟင်း",
			"category_img_url":"https://i.ibb.co/q7V4GKr/R-2.jpg",
			"category_data":[
				{
					"recipes_id":61,
					"title":" ဝက်သားနီချက်",
					"description":"ဝက်သားကိုဆေးကြောသန့်စင်ပြီးဆားအရသာမှုန့် abc ပဲငံပြာရည်ရယ်ဗမာငံပြာရည်နဲနဲထည့်ပြီးတနာရီလောက်နှပ်ထားပါ / ဝက်သားပေါ်ကြည့်ပြီးဆီထည့်ပါအဆီအခေါက်ဆိုဆီလျော့ထည့်ပြီးအသားဆိုပုံမှန်အတိုင်းထည့်ပါဆီကျက်ရင်သကြားအညိုအနဲငယ်ထည့်ပါအရောင်နီညိုလာရင်ဝက်သားထည့်ပါဝက်သားကိုဆီနဲ့အကြောတင်းရေခမ်းတဲ့အထိထားပေးပါ / ရေခမ်းသွားမှကြက်သွန်ဖြူနီဂျင်းထောင်းထားတာထည့်ပါအဲ့ထဲကိုငြုပ်သီးအရောင်တင်မှုန့်နဲနဲလေးထည့်ပါတယ်အရောင်လှအောင်ပါကြက်သွန်တွေနွမ်းသွားရင်‌ဝက်သားမြုပ်အောင်ရေထည့်ပါအဖုံးဖုံးထားပါမနူးသေးရင်ရေထပ်ထည့်ပေးပါနူးခါနီးရင်ကြက်သွန်ဥသေးသေးလေးတွေထည့်ပါအ‌သေးမရှိလို့ရှိရင်ကြီးတာကိုလေးစိတ်စိတ်ထည့်ပေါ့ ကြက်သွန်လဲနူးဝက်သားလဲနူးဆီလဲပြန်သွားရင်ရပါပြီ🤗",
					"img_url":"https://i.ibb.co/PhqMVjB/346952260-247829124581926-7276245622090446730-n.jpg",
					"category_id":6
				},
				{
					"recipes_id":62,
					"title":" ကြက်ခြေထောက်ငုံးဥပြုတ်ချိုချဉ်ငန်စပ်လေးသောက်ကြစို့လေ😷😷😷",
					"description":"ရေဆူဆူမှာကြက်ခြေထောက်၁၀ချောင်းကိုအိုးထဲတွင်ထည့်ပြီးမီးအေးအေးနဲ့တနာရီတည်ထားပါအမြုတ်တွေခပ်ထုပ်ပေးပါ၁နာရီကြာတည်ထားတဲ့ကြက်ခြေထောက်ပြုတ်ထဲကိုပဲငံပြာရည်အကြည်ထမင်းစားဇွန်း၂ဇွန်းခရုဆီထမင်းစာဇွန်း၁ဇွန်းထန်းညက်၁ခဲသကြားကော်ဖီဖွန်းနဲ့၁ဇွန်းငရုတ်သီးစိမ်းအတောင့်၂၀ဒါးပြားရိုက်မန်ကျည်းရည်ဖျော်ထမင်းစားဇွန်း၃ဇွန်းသံပုရာသီး၁လုံးအရည်ညှစ်ထည့်ဆူအောင်ထပ်တည်ပြီးရင်ငါးငံပြာရည်အငန်ထမင်းသားဇွန်း၁ဇွန်းထည့်ပြီးထပ်ဆူလာရင်ရပါပြီရှင်😷😷😷အရည်နဲနေရင်ရေနွေးထပ်ထည့်ပေးပါရန်😷😷😷",
					"img_url":"https://i.ibb.co/G9MpX30/347125337-714464330433568-6118401077248392726-n.jpg",
					"category_id":6
				},
				{
					"recipes_id":63,
					"title":" ပိတ်ရက်တွေမှာ တစ်ရက်လောက်တော့ထမင်းပူပူလေးနဲ့နယ်စားရင် သိပ်မြိန်တဲ့ဂဏာန်းမဆလာချက်ရှူးရှဲလေး ချက်စားရအောင်နော်..😋😋😋",
					"description":"ပါဝင်ပစ္စည်းလေးတွေကတော့ငရုတ်သီးစိမ်းကို၂ခြမ်းခွဲပါ။ခရမ်းချဉ်သီးကိုနုပ်နုပ်စင်း သို့ ကြိတ်ထားပါ။ကြက်သွန်နီဖြူဂျင်းငရုတ်သီးခြောက်တို့ကိုရောထောင်းပါ။ပင်စိမ်း/ရှမ်းနံနံ/နံနံပင် နှစ်သက်ရာထည့်ပါရှင်။အိုးကိုပူအောင်အရင်လုပ် ဆီထည့်။ဆီပူမှကိုင်ထားတဲ့ဂဏာန်းထည့်ကြော်။လိမ္မော်ရောင်လေးသန်းလာရင် ဆယ်ယူပြီးဆီစစ်ထားပါ။အဲ့ဂဏာန်းကြော်ထားတဲ့ဆီထဲကိုထောင်းထားတဲ့ကြက်သွန်အနှစ်တွေထည့်ဆီသပ်။ကြက်သွန်နည်းနည်းကြွပ်လာရင် နုပ်နုပ်စင်းထားတဲ့ခရမ်းချဉ်သီးထည့်ပြီး ၂မိနစ်ခန့်အဖုံးအုပ်တည်ပါ။ပြီးရင် ရေနည်းနည်းထည့်ကာ မီးအပူရှိန်လျော့ပြီး။အနှစ်ကျအောင်ဖြည်းဖြည်းချင်းစီ မွှေပြီးချက်ပေးပါ။ပြီးရင် ငရုတ်သီးစိမ်းထည့်မွှေပါ။ဂဏာန်းထည့်ပါ ရေ ဆား သကြား/ကြက်သားမှုန့်ထည့်ပြီး၄မိနစ်ခန့်ချက်ပါ ။ရေကို ဂဏာန်းမြုပ်ရုံလေးသာထည့်ပါ။အရည်သောက်မဟုတ်လို့ အများကြီးထည့်စရာမလိုပါရှင် ။ဘဲဥတစ်လုံးဖောက်ထည့်ပါ ဘဲဥအနှစ်ပေါက်သွားအောင်ထည့်ပြီးပြီးချင်း မြန်မြန်မွှေပါ အဲ့ဒါမှအနှစ်ဖြစ်ပြီးထမင်းနဲ့နယ်စားလို့ရမှာပါ ။ကုလားလေးမဆလာအုပ်ပါ။ပင်စိမ်း/ရှမ်းနံနံ/နံနံပင် နှစ်သက်ရာအုပ်ပါရှင် ။အနှစ်များများရချင်ရင်ခရမ်းချဉ် ကြက်သွန်များများထည့်ချက်ပါရှင် ။",
					"img_url":"https://i.ibb.co/PCJPh7t/346812193-897274271364448-7219607363874471534-n.jpg",
					"category_id":6
				},
				{
					"recipes_id":64,
					"title":"ပုစွန်ထုပ်ဆီပြန်",
					"description":"ပုစွန်ထုပ်.............၂၅ကျပ်သား-ကြက်သွန်နီ....... ...၁လုံး-ကြက်သွန်ဖြူ..........၅တက်-ခရမ်းချဉ်သီး...........၃လုံး-နံနံပင်..................အနည်းငယ်-ပုစွန်ထုပ်တွေကိုရေဆေးသန့်စင်ပြီးအခွံခွာ၊ခေါင်းချိုးပါ။အရသာအနည်းငယ်နယ်ပြီးနှပ်ထားပါ။ကြက်သွန်နီ၊ဖြူ ကိုညှက်အောင်ထောင်းပါ။ခရမ်းချဉ်သီး ကိုပါးပါးလှီးပါ။နံနံပင်ကိုသန့်စင်ထားပါ။ဒယ်အိုးတစ်လုံးမှာဆီအနည်းငယ်ကိုအပူပေးပြီးထောင်းထားသောကြက်သွန်အရောကိုနနွင်းမှုန့်၊ငရုတ်စိမ်းမှုန့်အနည်းငယ်တို့ဖြင့်ဆီသတ်ပါ။အနည်းငယ်နွမ်းလာလျှင်ခရမ်းချဉ်သီးတွေထည့်ပါ။ပုစွန်ငံပြာရည်၊ဟင်းခတ်မှုန့်တို့ဖြင့်အရသာဖြည့်စွက်ပါ။ခေတ္တအဖုံးအုပ်ထားပါ။ ဆီပြန်ပြီးအနှစ်ကျလာလျှင်အရသာနယ်ထားတဲ့ပုစွန်တွေထည့်ပါ။ရေခမ်းပြီးဆီပြန်သည်အထိချက်ပါ။နံနံပင်လေးဖြင့်အလှဆင်ပေးပါ။",
					"img_url":"https://i.ibb.co/LtMLQn9/347237470-771288668329942-3322113186978499289-n.jpg",
					"category_id":6
				},
				{
					"recipes_id":65,
					"title":"ဘဲဥဆီပြန်ဟင်း",
					"description":"ဘယ်တော့မှ မရိုးတဲ့ဘဲဥ ဆီပြန်ဟင်း-ဘဲဥကို ကျက်အောင်ပြုတ်ပြီး အခွံခွာပါ...ကြက်သွန်ဖြူနီ ငရုတ်သီး အရောင်တင်မှုန့် နဲ့ ငရုတ်တစ်ဆုံထောင်းထားပါရှင်...မကျီးသီး ကိုရေနွေးနဲ့စိမ်ပြီး ဖျော်ထားပါ-ဆီအိုးတည် ဘဲဥကို အပေါ်ယံတင်းအောင် ကြော်ပြီးဆယ်ထားပါ...ငရုတ်သီးထောင်းထားတာ ဆီသတ်ပါ ...မွှေးလာလျှင် မဆလာ ပျဉ်းတော်သိမ်း ကြိုက်နှစ်သက်တာ ထည့်ဆီသတ်ပါရှင်(ဟင်းအနံ့မွှေးတာ ဆီသတ်တဲ့အချိန် အမွှေးအကြိုင်ထည့်လို့ပါနော်)အနံ့လေး မွှေးတက်လာပြီး ဆီသတ်တာ အိအိလေး ဖြစ်လာပြီဆို ဘဲဥပြုတ်ကြော်ထည့်ပါ-မကျီးရည်လောင်း ဆား အချိူမှုန့် ငံပြာရည် ထည့် အရသာအတော်ပဲဆို အကုန်ကျ သက်သာပြီး မရိုးနိုင်သော ရွေဂေါင်းပြောင် ဘဲဥ ဟင်းမွှေးမွှေးလေးရပါပြီရှင့်။သူ့ရဲ့ တွဲဖက် ဟင်းအစပ်က ကန်စွန်းရွက်ကြော်နဲ့ငရုတ်သီးအညာထောင်း ပဲ ဖြစ်ပါတယ်",
					"img_url":"https://i.ibb.co/v3tVzzj/353594303-770918908366918-317550182449450387-n.jpg",
					"category_id":6
				},
				{
					"recipes_id":66,
					"title":"အမဲသားစွပ်ပြုတ်",
					"description":"ကိုယ်ခံအားကောင်းစေသောအမဲသားစွပ်ပြုတ်🤤အမဲသားကို အရသာရှိရှိနဲ့ စွပ်ပြုတ်လေး လုပ်သောက်ရအောင်နော်။ သံဓါတ်အပြည့်အဝ ပါတဲ့ အမဲသားကို စွပ်ပြုတ်လုပ်သောက်မယ်ဆိုရင် ချစ်တို့အတွက် အားရှိစေမှာ အသေအချာပါပဲ။ အားရှိစေမယ့် စွပ်ပြုတ်လေး လုပ်သောက်ရအောင်။ပါဝင်ပစ္စည်းများ-အမဲသား- (၂၀) သား-ဂျင်း- အနည်းငယ်-ကြက်သွန်ဖြူ- အနည်းငယ်-ကြက်သွန်မြိတ်- အနည်းငယ်-ပဲငံပြာရည်- လက်ဖက်စားဇွန်း(၂) ဇွန်း-ငံပြာရည်- လက်ဖက်စားဇွန်း(၁) ဇွန်း-စပါးလင်- တစ်ပင်-မုန်လာဥနီ- တစ်ဝက်-ပြောင်ဖူး မုန်ညင်းဖြူ-ချက်ပြုတ်နည်း-ပထမဦးဆုံး အမဲသားကို အတုံးခပ်ကြီးကြီး တုံးထားပြီး ရေဆေးသန့်စင်ထားပါ။ပြီးရင်တော့ အမဲသားကို ဂျင်း၊ စပါးလင်၊ ကြက်သွန်ဖြူတွေထောင်းထားပြီးသားနဲ့ ရောနယ်ပါ။ဆားနဲ့ ဟင်းခတ်မှုန့်ပါ ထည့်ပြီး နယ်ပါ။ မိနစ်(၂၀) လောက် ကြာအောင် နှပ်ထားပါ။အနံ့အရသာတွေ ဝင်ပြီဆိုရင်တော့ ရေနည်းနည်းနဲ့ စတင်ပြီး ပြုတ်ပါ။ရေနည်းနည်းချင်းစီသာ ထပ်ထည့်ပြီး ဖြည်းဖြည်းချင်း အချိန်ယူပြီး ပြုတ်ပါ။နူးအိနေအောင် ပြုတ်ထားဖို့ လိုပါတယ်။အမဲသား နူးအိလာပြီဆိုရင်တော့ ပဲငံပြာရည်နဲ့ ငံပြာရည့်ထည့်ပါ။အရသာ မြည်းပါ။ အမဲသားတွေ နူးအိလာပြီဆိုရင် မုန်လာဥနီ ပြောင်းဖူး လှီးထည့်ပါ။မုန်လာဥနီပါ ပြောင်းဖူးနူးပြီဆိုရင်တော့ မုန်ညင်ရဖြူလေးလှီးထည့်မီးပိတ်လို့ ရပါပြီ။စားခါနီးမှ ကြက်သွန်မြိတ်တို့ တရုတ်နံနံပင်တို့ ထပ်ထည့်ပြီး သောက်နိုင်ပါတယ်။",
					"img_url":"https://i.ibb.co/KGdGZvW/352301698-7222648594428581-1988101106804165127-n.jpg",
					"category_id":6
				}
			]
		},
		{
			"category_id":7,
			"category_name":"အသီးအရွက်ဟင်း",
			"category_img_url":"https://i.ibb.co/g7xN0yg/Screen-Shot-2020-07-11-at-4-45-05-PM-800x650.png",
			"category_data":[
				{
					"recipes_id":71,
					"title":" သီးရွက်စုံကြော်",
					"description":"ကြက်သွန်ဖြူ နီ ခရမ်းချဉ်သီးတစ်လုံး ငြုပ်သီးစိမ်းအားလုံးဆီသတ်ပါ မွှေးလာရင် ကိုယ်နှစ်သက်ရာအသီးရွက်များထည့်ပါ ငါးငံပြာရည် နည်းနည်းထည့်ပါနှစ်သက်ရာအချိုမှုန့်ထည့်ပါ ရေအနည်းငယ်ထည့်ပြီးလုံးပေးပါအသီးရွက်တွေနွမ်းရင် အရသာမြည်းပြီး အငံလိုပါက ဆားထည့်ပါ ရပါပြီဆူးပုပ်ရွက်နဲ့ပင်စိမ်းပါရင် ပိုမွှေးပြီးပိုစားကောင်းပါတယ်",
					"img_url":"https://i.ibb.co/kDhcvcV/345303618-199290286274186-8362528575591059699-n.jpg",
					"category_id":7
				},
				{
					"recipes_id":72,
					"title":" အာလူးပြုပ်ကြော်",
					"description":"အာလူးအနေတော်လုံးလေးတွေကို ရေစင်အောင်ဆေးပြီးနူးအောင် ရေခမ်းပြုပ်ပါ နူးရင် အခွံခွာပြီးထပ်ခြမ်းခြမ်းထားပါကြက်သွန်နီကိုနနွင်းလေးထည့်ပြီးကြော်ပါ ကြွပ်လာရင် ဆယ်ထားပါ ကြော်ထားတဲ့ဆီထဲကို အားလူးများထည့်ပါ ဆားနှစ်သက်ရာ အချိုမှုန့်ထည့်ပါ မဆာလာထည့်ပါ ရေနွေးနဲနဲလေးထည့်ပြီး ခမ်းရင်ရပါပြီစားခါနီး ကြက်သွန်ကြော်လေးအုပ်လိုက်ပါ",
					"img_url":"https://i.ibb.co/j347MPy/346047635-765928218330035-2770424854418292322-n.jpg",
					"category_id":7
				},
				{
					"recipes_id":73,
					"title":" သီးစုံ တုံယမ်းလေးပါ",
					"description":"ကြက်ရိုးပြုပ်ရည်လေးထဲကို စပါးလင် ဂျင်းပြားနဲ့ငြုပ်သီးစိမ်းကို ထည့်ပြုတ်တယ် ဆားနဲ့ အရသာ ထည့်တယ် နှစ်သက်ရာ ပင်လယ်စာနဲ့ အသားထည့်တယ် ရှမ်းနံနံ ထည့်တယ်တုံယမ်းခဲလေး ၂ခဲထည့်တယ်ဆူလာရင် ကြိုက်ရာအသီးရွက်တွေထည့်တယ် အချဉ် အငံ အစပ် ကတော့ လိုရင်လိုသလို ထပ်ဖြည့်ပါ",
					"img_url":"https://i.ibb.co/X3Rdt0J/345906941-552978150341724-3620907412182208686-n.jpg",
					"category_id":7
				},
				{
					"recipes_id":74,
					"title":" မှို/သီးရွက်စုံကြော်",
					"description":"ကြက်သွန်ဖြူ နီ ခရမ်းချဉ်သီးတစ်လုံး ငြုပ်သီးစိမ်းအားလုံးဆီသတ်ပါ မွှေးလာရင် မှိုနဲ့ကိုယ်နှစ်သက်ရာအသီးရွက်များထည့်ပါ ငါးငံပြာရည် နည်းနည်းထည့်ပါနှစ်သက်ရာအချိုမှုန့်ထည့်ပါ ရေအနည်းငယ်ထည့်ပြီးလုံးပေးပါအသီးရွက်တွေနွမ်းရင် အရသာမြည်းပြီး အငံလိုပါက ဆားထည့်ပါ ရပါပြီဆူးပုပ်ရွက်နဲ့ပင်စိမ်းပါရင် ပိုမွှေးပြီးပိုစားကောင်းပါတယ်",
					"img_url":"https://i.ibb.co/Ns38KgC/345847700-1200396660546245-5732238356569458986-n.jpg",
					"category_id":7
				},
				{
					"recipes_id":75,
					"title":" ဗူးရွက်ကြော်",
					"description":"ဗူးရွက်တွေကို သင်ပြီး ရေစိမ်ထားပါပြီး ရေအထပ်ထပ်ဆေးပါ သဲအလွန်ကပ်လို့ပါကြက်သွန်ဖြူနီ ဆီသတ် ပြီးဗူးရွက်များထည့်ပါမွှေပေးပါ ဆား အရသာထည့်ပါ ရေနွေးဖြူလေးနဲနဲထည့်ပါ ဗူးရွက်လေးတွေအိလာရင် အရေ အနေတော်မှာသုံးဆောင်လို့ရပါပြီ ခရမ်းချဉ်သီးမီးဖုတ်ထောင်း ငါးရံ့ခြောက်ဖုတ်လေးနဲ့လိုက်ဖက်ဧ။်",
					"img_url":"https://i.ibb.co/jkVr7HY/345904501-3507516009498271-4667145207185605672-n.jpg",
					"category_id":7
				},
				{
					"recipes_id":76,
					"title":" ပဲပေါင်းနဲ့မျှစ်ကြော်",
					"description":"ပဲပေါင်းအိအိလေးနဲ့ အထပ်ထပ်ပြုပ်ထားတဲ့ မျှစ်ပေါက်လေးတွေကိုကြက်သွန်နီ ဆီသတ်နွမ်းရင် နနွင်းထည့်ပါမျှစ်ထည့်ပါမီအေးအေးနဲ့မျှစ်တွေနွမ်းတဲ့အထိမွှေကြော်ပေးပါပဲပေါင်းထည့်ပါ ငံပြာရည်နဲနဲနဲ့ နှစ်သက်ရာ အချိုမှုန့်ထည့်ပါအသားလေးမွှေပေးပါ ရေနွေးလေးနဲနဲထည့်ပါ ပဲနဲ့မျှစ်နဲ့လံးကွဲမနေပဲထွေထွေးလေးဖြစ်ရင်ရပါပြီ",
					"img_url":"https://i.ibb.co/Mp6T1Ws/346068094-193002147015078-3127652684131885274-n.jpg",
					"category_id":7
				},
				{
					"recipes_id":77,
					"title":" ခဝဲသီးနဲ့မျှစ်ကြော်",
					"description":"ကြက်သွန်ဖြူနီ ဆီသတ်ပါအထပ်ထပ်ပြုတ်ထားတဲ့ မျှင်မျှစ်လေးတွေကို စိတ်ကြိုက်ပုံစံလှီးထားတာတွေထည့်ပါရေနဲနဲထည့်ပြီးအုပ်ထားပါပြီး ခဝဲသီးထည့်ပါ ဆား နဲ့ နှစ်သက်ရာအချိုမှုန့်ထည့်ပြီးလုံးပါရေနွေးနဲနဲထည့်ပြီးအုပ်ထားပါခဝဲသီးအိရင် ရေနဲ့ အရသာ ကိုယ့်စိတ်ကြိုက်မှာ သုံးဆောင်ပါ",
					"img_url":"https://i.ibb.co/vxsSP7k/345879660-2187688768090023-57440151563436211-n.jpg",
					"category_id":7
				},
				{
					"recipes_id":78,
					"title":" ဆီမပါတဲ့ သီးရွက်စုံဟင်းချို",
					"description":"နှစ်သက်ရာ အသီးရွက်တွေကိုသင်ပြီးရေစိမ်ထားပါပြီး ရေအထပ်ထပ်ဆေးပြီးစစ်ထားပါရေနွေးဆူဆူမှာ ကြက်သွန်ဖြူနီ လှီီးထည့်ပါခရမ်းချဉ်သီးတစ်လဲ လေးစိပ်ထိုးထည့်ပါ ပုစွန်ပေါ့ချိတတ်လေး လေးငါးကောင်လောက်ထည့်တယ် ငံပြာရည်နဲနဲထည့်ပါ နှစ်သက်ရာ အချိုမှုန့်ထည့်ပါတအောင့်ထားပါ အသီးရွက်များထည့်ပါ ပေါ့ရင်ဆားထည့်ပါမွှေပေးပါအသီးရွက်လေးတွေအိလာရင် အရေ နဲ့အရသာအနေတော်မှာသုံးဆောင်လို့ရပါပြီငါးပိထောင်းလေးနဲ့တွဲစားပါတယ်",
					"img_url":"https://i.ibb.co/5LZm0Gk/345428018-1914095482259594-47499743862928692-n.jpg",
					"category_id":7
				},
				{
					"recipes_id":79,
					"title":" ငှက်ပျေားဖူးငပိကြော်",
					"description":"ငှက်ပျောဖူးကိူလေးစိမ်ခြမ်းပြီး ရေနွေးစိမ်ထားတယ်ပြီးမှ ရေပြန်ဆေးပြီး နုတ်နုတ်လှီးထားတယ်ကြက်သွန်ဖြူနီ နနွင်း ဆီသတ်နနွင်းပြီးငြုပ်သီးခွဲခြမ်းမှုန့် နဲ့ငပိ ထည့်သပ်ပါ ငပိစိမ်းနံ့ပျောက်ရင်လှီးထားတဲ့ ငှက်ပျောဖူးများထည့်ပါ နှစ်သက်ရာ အချိုမှန့်ထည့်ပါ နံ့အောင်မွှေပေးပါ ရေနဲနဲလေးထည့်ပြီးထားပါငှက်ပျောဖူးနူးပြီး အရသာကိုယ့်စိတ်ကြိုက်မှာ သုံးဆောင်ပါ",
					"img_url":"https://i.ibb.co/L9hDTSG/345906054-629583812527282-5532504476905011390-n.jpg",
					"category_id":7
				},
				{
					"recipes_id":710,
					"title":" သီးရွက်စုံကြော်",
					"description":"ကြက်သွန်ဖြူ နီ ခရမ်းချဉ်သီးတစ်လုံး ငြုပ်သီးစိမ်းအားလုံးဆီသတ်ပါ မွှေးလာရင် ကိုယ်နှစ်သက်ရာအသီးရွက်များထည့်ပါ ငါးငံပြာရည် နည်းနည်းထည့်ပါနှစ်သက်ရာအချိုမှုန့်ထည့်ပါ ရေနွေးနဲနဲလေးထည့်ပြီးလုံးပေးပါအသီးရွက်တွေနွမ်းရင် အရသာမြည်းပြီး အငံလိုပါက ဆားထည့်ပါ ရပါပြီဆူးပုပ်ရွက်နဲ့ပင်စိမ်းပါရင် ပိုမွှေးပြီးပိုစားကောင်းပါတယ်",
					"img_url":"https://i.ibb.co/Jj4G7BT/345902614-562438959111790-8353448049611887137-n.jpg",
					"category_id":7
				},
				{
					"recipes_id":711,
					"title":" သီးရွက်စုံကြော်",
					"description":"ကြက်သွန်ဖြူ နီ ခရမ်းချဉ်သီးတစ်လုံး ငြုပ်သီးစိမ်းအားလုံးဆီသတ်ပါ မွှေးလာရင် ကိုယ်နှစ်သက်ရာအသီးရွက်များထည့်ပါ ငါးငံပြာရည် နည်းနည်းထည့်ပါနှစ်သက်ရာအချိုမှုန့်ထည့်ပါ ရေနွေးနဲနဲလေးထည့်ပြီးလုံးပေးပါအသီးရွက်တွေနွမ်းရင် အရသာမြည်းပြီး အငံလိုပါက ဆားထည့်ပါ ရပါပြီဆူးပုပ်ရွက်နဲ့ပင်စိမ်းပါရင် ပိုမွှေးပြီးပိုစားကောင်းပါတယ်",
					"img_url":"https://i.ibb.co/RyXnkLv/346040801-1327208797873093-4309364749004140069-n.jpg",
					"category_id":7
				},
				{
					"recipes_id":712,
					"title":" ဘဲဥနဲ့ ဆူးပုပ်လေးကြော်",
					"description":"ဆူးပုပ်ရွက်အနုလေးများသင်ပြီးရေစင်အောင်ဆေးထားပါဘဲဥကို ဆား နဲ့ရသာမှုန့်ထည့်ပြီး နာနာခေါက်ထား ဆူးပုပ်ရွက်နဲ့ သမအောင်နယ်ပြီး ဒယ်ပိုင်းဖင်ပြားတာလေးနဲ့ကြော်ပါကိုရီးယား ကြ်ဥလိပ်သလိုကြော်တာပါနော်",
					"img_url":"https://i.ibb.co/Wy3XqfT/345839007-262093379531143-8205756807632089259-n.jpg",
					"category_id":7
				},
				{
					"recipes_id":713,
					"title":" ပန်းပွင့်ကြော်",
					"description":"ပန်ပွင့်ကို ချစ်တီးဟင်းနံ့လေးထွက်အောင်ကြော်ထားတာပါကြက်သွန်ဖြူနီ ဆီသတ်ပါဇီယာစေ့နဲ့ ပျဉ်တော်သိမ်ရွက်ထည့်သပ်ပါ နနွင်းထည့်ပါမွှေးလာရင် ရေစိမ်ပြီးစစ်ထားတဲ့ ပန်းပွင့်များထည့်ပါ ဆားနဲ့နှစ်သက်ရာရသာမှုန့်ထည့်ပါ​မွှေပေးပါရေနွေးနဲနဲထည့်ပါ ပန်းပွင့်တွေအိရင် အရသာကိုယ်စိတ်ကြိုက်မှာ သုံးဆောင်ပါ",
					"img_url":"https://i.ibb.co/kS6RjGX/346034883-544350461228910-1195363252456880490-n.jpg",
					"category_id":7
				},
				{
					"recipes_id":714,
					"title":" ပဲပြားနဲ့လယ်ကန်စွန်းအစပ်ကြော်",
					"description":"ကြက်သွန်ဖြူ နီ ခရမ်းချဉ်သီးတစ်လုံး ငြုပ်သီးစိမ်းအားလုံးဆီသတ်ပါ မွှေးလာရင် ပဲပြားထည့်ပါငါးငံပြာရည် နည်းနည်းထည့်ပါနှစ်သက်ရာအချိုမှုန့်ထည့်ပါ ရေနွေးနဲနဲလေးထည့်ပြီးလုံးပေးပါ ပြီး ကန်စွန်းရွက်ထည့်ပါကန်စွန်းရွက်တွေနွမ်းရင် အရသာမြည်းပြီး အငံလိုပါက ဆားထည့်ပါ ရပါပြီ",
					"img_url":"https://i.ibb.co/rHYmQFt/346088272-273098621740307-3663687078529389200-n.jpg",
					"category_id":7
				},
				{
					"recipes_id":715,
					"title":" ကိုက်လန်ရွက်ကြော်",
					"description":"ကြက်သွန်ဖြူနီဆီသတ်ပါ ပဲငံပြာရည် ခရုဆီထည့်ပါရေ​​ေဆးစစ်ထားတဲ့ အရွက်များထည့်ပါ နှစ်သက်ရာ ရသာမှုန့်ထည့်ပါ လုံးပါရေနွေးနဲနဲထည့်ပါ မီးပြင်းပါစေအရသာ ကိုယ့်စိတ်ကြိုက်မှာသုံးဆောင်ပါ",
					"img_url":"https://i.ibb.co/n7DXZFn/345899985-775574937301061-8801864425916121101-n.jpg",
					"category_id":7
				},
				{
					"recipes_id":716,
					"title":" ဒန့်သလွန်သီးဟင်း",
					"description":"ကြက်သွန်ဖြူနီ ဆီသတ်ပါ နနွင်းထည့်ပါ ငြုပ်ပွခြောက်ရေစိမ်ထောင်းထည့်ပါ ပျဉ်တော်သိမ်ရွပ်ထည့်ပါဇီယာမှုန့်နဲနဲ့ထည့်ပါ မွှေးလာရင် ဒန့်သလွန်သီးထည့်ပါ ဆား နဲ့နှစ်သက်ရာ အချိုမှုန့်ထည့်မယ် လုံးပါ ရေနဲနဲထည့်ပါ အုပ်ထားပါဒန့်သလွန်သီးနူးကာနီးရင် နူးအိအောင်ပြုတ်ထားတဲ့ (ကုလားပဲ/ပဲစင်းငုံ )နဲ့ပဲရည်များထည့်ပါ မန်ကျည်းမှည့်ရည်ထည့်မယ်ဆူလာရင် အရသာမြည်းပါ ချဉ်နေရင်ငံပြာရည်ထည့်မယ်အချဉ်ပေါ့ရင် ဆားထည့်ပါ မန်ကျည်းမှည့်ရည်ထည့်ပါရေနဲရင် ရေနွေးထည့်ပါဒန့်သလွန်းသီးနူးရင် ရပါပြီနော်။",
					"img_url":"https://i.ibb.co/TKtKxmp/345435499-1192515051439739-1126958534678631241-n.jpg",
					"category_id":7
				},
				{
					"recipes_id":717,
					"title":" မှိုဟင်း",
					"description":"စျေးမှာအလွယ်ဝယ်လို့ရတဲ့စိုက်ပျိုးရေးကောက်ရိုးမှို ငုံကွဲလေးတွေပါကြက်သွန် အဖြူရယ် အနီရယ် ခရမ်းချဉ်သီးလေးစိပ်ထိုးယ် ငြုပ်သီးအနီအစိုတောင့်ရယ်ဆီသတ်ပါ နွမ်းရင် မှိုထည့်ပါလုံးပါ ရေမထည့်ပါနဲ့ ဒီမှိုက ရေမှအလွန်ထွက် ဆား နဲ့နှစ်သက်ရာ ရသာမှုန့်ထည့်ပါ ပငါစိမ်းရွက်အုပ်ပါခဏဆိုကျက်ပါပြီ။ဒီစိုက်ပျိုးရေးကောက်ရိုးမှိုနဲ့ ငွေနှင်းမှိုတွေက နူးညံ့ပြီး ကျက်လွယ်ပါတယ် အဆိတ်တောက်မရှိပါ",
					"img_url":"https://i.ibb.co/j3w83zj/345455122-202442245975315-5049847663924931264-n.jpg",
					"category_id":7
				},
				{
					"recipes_id":718,
					"title":" ကြက်သားနဲ့ဗူးသီးရေချိုလေးချက်",
					"description":"ကြက်သွန်ဖြူနီ ဂျင်း ရောထောင်းငြုပ်ပွရေစိမ် ညက်နေအောင်ထောင်းစပါးလင်၂ပင်လောက်နဲ့ကြက်သားကို ဆား ရသာမှုန့်ငံပြာရည် ရယ် နယ်ထားပါရေနဲနဲထည့်ပြီးလုံးချက်လေးချက်ပါရေခမ်းပြီး အရသာ ဝင်လောက်ရင်ရေထပ့်ထည့်ပါကြက်သများနူးခါနီးရင် ဗူးသီးထည့်ပါ ပင်စိမ်းရွက်လေး အုပ်ပါဗူးသီးလဲနူးပြီဆိုရင်တော့ အရသာ နဲ့ရေမှာကိုယ့်စိတ်ကြိုက်မှာသုံးဆောင်လို့ရပါပြီ။",
					"img_url":"https://i.ibb.co/g4YqRrL/345914632-753725596427590-2892269739928536978-n.jpg",
					"category_id":7
				},
				{
					"recipes_id":719,
					"title":" ကန်စွန်းရွက်ကြော်",
					"description":"ကြက်သွန်ဖြူနီဆီသတ်ပါရေ​​ေဆးစစ်ထားတဲ့ အရွက်များထည့်ပါ နှစ်သက်ရာ ရသာမှုန့်ထည့်ပါ လုံးပါရေနွေးနဲနဲထည့်ပါ မီးပြင်းပါစေအရသာ ကိုယ့်စိတ်ကြိုက်မှာသုံးဆောင်ပါ",
					"img_url":"https://i.ibb.co/JzpCnKT/345936562-3417795488436864-4048410279341870466-n.jpg",
					"category_id":7
				},
				{
					"recipes_id":720,
					"title":" မှိုဟင်း",
					"description":"စျေးမှာအလွယ်ဝယ်လို့ရတဲ့စိုက်ပျိုးရေးကောက်ရိုးမှို ငုံကွဲလေးတွေပါကြက်သွန် အဖြူရယ် အနီရယ် ခရမ်းချဉ်သီးလေးစိပ်ထိုးယ် ငြုပ်သီးအနီအစိုတောင့်ရယ်ဆီသတ်ပါ နွမ်းရင် မှိုထည့်ပါလုံးပါ ရေမထည့်ပါနဲ့ ဒီမှိုက ရေမှအလွန်ထွက် ဆား နဲ့နှစ်သက်ရာ ရသာမှုန့်ထည့်ပါ ပငါစိမ်းရွက်အုပ်ပါဏဆိုကျက်ပါပြီ။ဒီစိုက်ပျိုးရေးကောက်ရိုးမှိုနဲ့ ငွေနှင်းမှိုတွေက နူးညံ့ပြီး ကျက်လွယ်ပါတယ် အဆိတ်တောက်မရှိပါ",
					"img_url":"https://i.ibb.co/BLxZNXp/345908465-3480132028982032-4998507991199532517-n.jpg",
					"category_id":7
				},
				{
					"recipes_id":721,
					"title":" ပဲကြီးနဲ့ဆူးပုပ်ဟင်းချို",
					"description":"ပဲကြီးကို နနွင်း ကြက်သွန်လေးစိပ်ထိုးထည့်ပြီးနူးအောင်ပြုပ်ထားပါပဲကြီးနူးရင် ကြက်သွန်နီ ဆီသတ်ထားတဲ့ ဆီချက်ဝါလောင်းထည့်ပါငံပြာရည်နဲနဲလေးထည့်ပါ ဆားနဲနဲထည့်ပါ နှစ်သက်ရာ အချိုမှုန့်ထည့်ပါ ဆူးပုပ်ခပ်ပါ ရေနဲရင် ရေနွေးထပ်ထည့်ပါအရသာ ကိုယ်စိပ်ကြိုက်မှာသုံးဆောင်ပါ",
					"img_url":"https://i.ibb.co/C6dd1Wx/345905144-958129185501828-5159100490216400245-n.jpg",
					"category_id":7
				},
				{
					"recipes_id":722,
					"title":" ဗူးရွက်ဟင်းချို",
					"description":"ဗူးရွက်တွေကို သင်ပြီး ရေစိမ်ထားပါပြီး ရေအထပ်ထပ်ဆေးပါ သဲအလွန်ကပ်လို့ပါရေနွေးဆူဆူမှာ ကြက်သွန်ဖြူနီ လှီီးထည့်ပါပုစွန်ခြောက်နဲနဲထည့်ပါ ခရမ်းချဉ်သီးတစ်လဲ လေးစိပ်ထိုးထည့်ပါ ငံပြာရည်နဲနဲထည့်ပါ နှစ်သက်ရာ အချိုမှုန့်ထည့်ပါတအောင့်ထားပါ ပြီး ဗူးရွက်များထည့်ပါမွှေပေးပါဗူးရွက်လေးတွေအိလာရင် အရေ နဲ့အရသာအနေတော်မှာသုံးဆောင်လို့ရပါပြီ ခရမ်းချဉ်သီးမီးဖုတ်ထောင်း ငါးရံ့ခြောက်ဖုတ်လေးနဲ့လိုက်ဖက်ဧ။်",
					"img_url":"https://i.ibb.co/8rYncg8/345904501-3507516009498271-4667145207185605672-n.jpg",
					"category_id":7
				},
				{
					"recipes_id":723,
					"title":" မှိုဟင်း",
					"description":"စျေးမှာအလွယ်ဝယ်လို့ရတဲ့စိုက်ပျိုးရေးကောက်ရိုးမှို ငုံကွဲလေးတွေပါကြက်သွန် အဖြူရယ် အနီရယ် ခရမ်းချဉ်သီးလေးစိပ်ထိုးယ် ငြုပ်သီးအနီအစိုတောင့်ရယ်ဆီသတ်ပါ နွမ်းရင် မှိုထည့်ပါလုံးပါ ရေမထည့်ပါနဲ့ ဒီမှိုက ရေမှအလွန်ထွက် ဆား နဲ့နှစ်သက်ရာ ရသာမှုန့်ထည့်ပါ ပငါစိမ်းရွက်အုပ်ပါခဏဆိုကျက်ပါပြီ။ဒီစိုက်ပျိုးရေးကောက်ရိုးမှိုနဲ့ ငွေနှင်းမှိုတွေက နူးညံ့ပြီး ကျက်လွယ်ပါတယ် အဆိတ်တောက်မရှိပါ",
					"img_url":"https://i.ibb.co/GVDmPDY/345893539-2241239992931219-4291393899433581229-n.jpg",
					"category_id":7
				}
			]
		}
]